Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: Draft "%s" exists (%s byte).
ca: L'esborrany «%s» existeix (%s octet).
ru: Черновик "%s" существует (%s байт).

source: Cannot read message %s: %s
ca: No es pot llegir el missatge %s: %s
ru: Невозможно прочитать сообщение %s: %s

source: Cannot create draft file stream %s: %s
ca: No es pot crear el flux del fitxer d'esborrany %s: %s
ru: Невозможно создать поток чернового файла %s: %s

source: Cannot open draft file %s: %s
ca: No es pot obrir el fitxer d'esborrany %s: %s
ru: Невозможно открыть черновой файл %s: %s

source: Specify the folder to delete
ca: Especifica la carpeta a eliminar
fr: Spécifier le répertoire à détruire
ro: Specificaþi dosarul care trebuie ºters
ru: Удалить заданный каталог

source: Interactive mode: ask for confirmation before removing each folder
ca: Mode interactiu: demana confirmació abans de eliminar cada carpeta
fr: Mode interactif: demander confirmation avec de détruire chaque répertoire
ro: Mod interactiv: cere confirmare înainte de ºtergerea fiecãrui dosar
ru: Интерактивный режим: запрашивать подтверждение перед удалением каждого каталога

source: Recursively delete all subfolders
ca: Elimina recursivament totes les subcarpetes
fr: Détruire récursivement tous les sous-répertoires
ro: ªterge recursiv toate subdosarele
ru: Удалять все подкаталоги рекурсивно

source: Remove folder %s
ca: Elimina la carpeta %s
fr: Détruire le répertoire %s
ro: ªterge dosarul %s
ru: Удалить каталог %s

source: Cannot unlink %s: %s
ca: No es pot desenllaçar %s: %s
ru: Невозможно удалить %s: %s

source: Specify folder to scan
ca: Especifica la carpeta a analitzar
fr: Spécifier le répertoire à scruter
ro: Specificaþi dosarul de scanat
ru: Сканировать указанный каталог

source: Clear screen after displaying the list
ca: Neteja la pantalla després de mostrar la llista
fr: Effacer l'écran après affichage de la liste
ro: ªterge ecranul dupã afiºarea listei
ru: Очистить экран после вывода списка

source: Display header
ca: Mostra la capçalera
fr: Afficher l'en-tête
ro: Afiºeazã header-ul
ru: Выводить заголовок

source: List messages in reverse order
ca: Llista els missatges en ordre invers
fr: Lister les messages dans l'ordre inverse
ro: Listeazã mesajele în ordine inversã
ru: Показывать сообщения в обратном порядке

source: [Not yet implemented]
ca: [Encara no implementat]
fr: [Pas encore implanté]
ro: [Neimplementat încã]
ru: [Еще не реализовано]

source: no messages in %s
ca: no hi ha missatges en %s
fr: pas de message dans %s
ro: nici un mesaj în %s
ru: в %s нет сообщений

source: Folder %s %s
ca: Carpeta %s %s
fr: Répertoire %s %s
ro: Dosarul %s %s
ru: Каталог %s %s

source: file [file...]
ca: fitxer [fitxer...]
fr: fichier [fichier...]
ro: fiºier [fiºier...]
ru: файл [файл...]

source: Specify additional alias file
ca: Especifica un fitxer d'àlies addicional
fr: Spécifier un fichier additionnel d'alias
ro: Specificã fiºierul de alias adiþional
ru: Указать дополнительный файл псевдонимов

source: Use prepared draft
ca: Utilitza l'esborrany preparat
fr: Utiliser le brouillon préparé
ro: Foloseºte ciornã pregãtitã
ru: Использовать подготовленный черновик

source: Treat the arguments as a list of messages from the draftfolder
ca: Tracta els arguments com una llista de missatges de la carpeta d'esborranys
fr: Traiter les arguments comme une liste de messages à partir du détenteur de brouillon
ro: Trateazã argumentele ca o listã de mesaje din dosarul de ciorne(draftfolder)
ru: Аргументы являются списком сообщений из каталога черновиков

source: * Use filter FILE to preprocess the body of the message
ca: * Utilitza el filtre FITXER per a preprocessar el cos del missatge
fr: * Utiliser le FICHIER de filtres pour faire le pré-traitement de messages
ro: * Foloseºte filtrul FIªIER pentru a preprocesa corpul mesajului
ru: * Пропустить тело сообщения через указанный ФИЛЬТР

source: * Undo the effect of the last --filter option
ca: * Desfés l'efecte de la última opció --filter
fr: * Annuler l'effet de la dernière option --filter
ro: * Revino înainte(undo) de efectul ultimei opþiuni --filter
ru: * Отменить действие последней опции --filter

source: * Reformat To: and Cc: addresses
ca: * Reformata les adreces To: i Cc:
fr: * Reformater les adresses To: et Cc:
ro: * Reformateazã adresele To: ºi Cc:
ru: * Переформатировать адреса To: и Cc:

source: * In case of failure forward the draft along with the failure notice to the sender
ca: * En cas de fallada, reenvia l'esborrany junt amb la nota de la fallada al remitent
ru: * В случае неудачи, выслать отправителю черновик вместе с извещением об ошибке

source: * Use MIME encapsulation
ca: * Utilitza encapsulació MIME
fr: * Utiliser l'encapsulation MIME
ro: * Foloseºte încapsulare MIME
ru: * Использовать инкапсуляцию MIME

source: Add Message-ID: field
ca: Afegeix un camp Message-ID:
fr: Ajouter le champ Message-ID
ro: Adaugã câmp Message-ID
ru: Добавлять поле Message-ID:

source: Run in the backround.
ca: Executa-ho en segon pla.
fr: Exécuter en l'arrière plan
ro: Ruleazã în fundal.
ru: Запуск в фоновом режиме.

source: Print the transcript of interactions with the transport system
ca: Mostra la transcripció de les interaccions amb el sistema de transport
fr: Afficher la transcription des interactions avec le système de transport
ro: Tipãreºte transcriptul interacþiunilor cu sistemul de transport
ru: Печатать протокол обмена данными с транспортной системой

source: Monitor the delivery of mail
ca: Monitoritza l'enviament de correu
fr: Monitorer la livraison du courrier
ro: Monitorizeazã livrarea mailului
ru: Отслеживать отсылку сообщений

source: * Make header fields no longer than NUMBER columns
ca: * Fes que els camps de les capçaleres no siguen més llargs que NÚMERO columnes
fr: * Rendre les champs d'en-tête pas plus long que le NOMBRE de colonnes
ro: * Fã câmpurile header mai mici decât NUMÃR coloane
ru: * Ограничить длину заголовков заданным числом символов

source: Cannot create message list
ca: No es pot crear la llista de missatges
ru: Невозможно создать список сообщений

source: Cannot get system host name: %s
ca: No es pot obtindre el nom del sistema: %s
ru: Невозможно определить имя машины: %s

source: Cannot set user mail domain: %s
ca: No es pot establir el domini de correu de l'usuari: %s
ru: Невозможно задать почтовый каталог пользователя: %s

source: Creating mailer %s
ca: S'està creant l'enviador %s
ru: Создание отсыльщика %s

source: Cannot create mailer `%s'
ca: No es pot crear l'enviador «%s»
fr: ne peut créer un postier `%s'
ru: Невозможно создать отсыльщик `%s'

source: Opening mailer %s
ca: S'està obrint l'enviador %s
fr: ouverture du postier %s
ru: Открытие отсыльщика %s

source: Cannot open mailer `%s'
ca: No es pot obrir el l'enviador «%s»
fr: ne peut ouvrir le postier `%s'
ru: Невозможно открыть отсыльщик `%s'

source: fixed fcc: %s
ca: fcc fixe: %s
ru: исправленный Fcc: %s

source: not enough memory
ca: no hi ha memòria suficient
fr: pas assez de mémoire
ro: nu este destulã memorie
ru: недостаточно памяти

source: fixed bcc: %s
ca: bcc fixe: %s
ru: исправленный Bcc: %s

source: renaming %s to %s
ca: S'està canviant el nom de %s a %s
ru: переименование %s в %s

source: Cannot unlink file `%s': %s
ca: No es pot desenllaçar «%s»: %s
ru: Невозможно удалить файл `%s': %s

source: Cannot rename `%s' to `%s': %s
ca: No es pot canviar el nom de «%s» a «%s»: %s
ru: Невозможно переименовать `%s' в `%s': %s

source: Getting message %s
ca: S'està obtenint el missatge %s
ru: Получение сообщения %s

source: Sending message %s
ca: S'està enviant el missatge %s
ru: Отправка сообщения %s

source: Cannot send message: %s
ca: No es pot enviar el missatge: %s
fr: ne peut transmettre le message: %s
ru: Невозможно отослать сообщение: %s

source: Destroying the mailer
ca: S'està destruint l'enviador
fr: Destruction du postier
ru: Уничтожение отсыльщика

source: Cannot switch to background: %s
ca: No es pot canviar al segon pla: %s
ru: Невозможно переключиться в фоновый режим: %s

source: [FILE]
ca: [FITXER]
fr: [FICHIER]
ro: [FIªIER]
ru: [ФАЙЛ]

source: Set the prompt
ca: Estableix l'indicatiu
fr: Modifier l'invite
ro: Seteazã promptul
ru: Установить текст приглашения

source: Check if addresses are deliverable
ca: Comprova si es pot repartir a les adreces
fr: Vérifier si la livraison peut être faite à l'aide des adresses
ro: Verificã dacã se poate livra la adrese.
ru: Проверить возможность доставки по адресатам

source: Cannot stat `%s': %s
ca: No es pot fer «stat» de «%s»: %s
fr: ne peut évaluer par stat() `%s': %s
ru: Ошибка stat(%s): %s

source: %s: unknown function
ca: %s: la funció és desconeguda
fr: %s: fonction inconnue
ru: %s: неизвестная функция

source: argument %d has wrong type in call to `%s'
ca: l'argument %d té el tipus incorrecte en la crida a «%s»
fr: argument %d a un type erroné dans l'appel à `%s'
ru: неверный тип аргумента %d в вызове '%s'

source: Debug flags are: g - Mime.types parser traces l - Mime.types lexical analyzer traces 0-9 - Set debugging level
ca: Els senyaladors de depuració són: g - Traces de l'analitzador de mime.types l - Traces de l'analitzador lèxic de mime.types 0-9 - Estableix el nivell de depuració
fr: Les options de mise au point sont: g - afficher les traces de l'analyseur des Mime.types l - afficher les traces de l'analyseur lexical de Mime.types 0-9 - initialiser le niveau de mise au point
ru: Флаги отладки: g - трассировка синтаксического анализатора файла mime.types l - трассировка лексического анализатора файла mime.types 0-9 - установка уровня отладки

source: TYPE-LIST
ca: LLISTA-TIPUS
ru: СПИСОК-ТИПОВ

source: Do not ask for confirmation before displaying files. If TYPE-LIST is given, do not ask for confirmation before displaying such files whose MIME type matches one of the patterns from TYPE-LIST
ca: No demanes confirmació abans de mostrar els fitxers. Si es dóna LLISTA-TIPUS, no demanes conformació abans de mostrar els fitxers amb un tipus MIME que coincidisca amb els patrons de LLISTA-TIPUS
fr: Ne pas demander de confirmation avant d'afficher les fichiers. Si le TYPE-LIST est fournir, ne pas demander de confirmation avant d'afficher de tels fichiers dont les types MIME concordent avec un des modèles contenu dans TYPE-LIST
ru: Не запрашивать подтверждения перед выводом файлов. Если указан СПИСОК-ТИПОВ, не запрашивать подтверждения перед выводом тех из файлов, у которых тип MIME совпадает с одним из шаблонов из списка

source: Disable interactive mode
ca: Inhabilita el mode interactiu
fr: Désactiver le mode interactif
ru: Выключить интерактивный режим

source: Use this mime.types file
ca: Utilitza aquest fitxer de mime.types
fr: Utilise ce fichier de mime.types
ru: Использовать указанный файл mime.types

source: Do not do anything, just print what whould be done
ca: No faces res, només mostra el que es faria
fr: N'exécuter aucune action, afficher simplement ce qui pourrait être fait
ru: Не выполнять никаких действий, только печатать что должно быть сделано

source: Use metamail to display files
ca: Utilitza metamail per a mostrar fitxers
fr: Utiliser metamail pour afficher les fichiers
ru: Использовать программу metamail для вывода файлов

source: FILE [FILE ...]
ca: FITXER [FITXER ...]
fr: FICHIER [FICHIER ...]
ru: ФАЙЛ [ФАЙЛ ...]

source: Not a regular file or symbolic link: `%s'
ca: No és un fitxer regular o un enllaç simbòlic: «%s»
fr: N'est pas un fichier régulier ou un lien symbolique: `%s'
ru: %s не является ни обычным файлом, ни символической ссылкой

source: No files given
ca: No s'han donat fitxers
fr: Aucun fichier fourni
ru: Названия файлов не указаны

source: inbox-url destfile [POP-password]
ca: url-bústia fitxerdestinació [contrasenya-POP]
fr: fichier de destination inbox-url [POP-mot_de_passe]
ru: исходный-URL файл-назначения [пароль-POP]

source: Preserve the source mailbox
ca: Preserva la carpeta d'origen
fr: Préserver la boîte aux lettres source
ru: Сохранить исходный почтовый ящик.

source: Reverse the sorting order
ca: Inverteix el criteri d'ordenació
fr: Inverser l'ordre de trie
ru: Сортировать в обратном порядке

source: Output information used by Emacs rmail interface
ca: Informació d'eixida utilitzat per la interfície rmail d'Emacs
fr: Information de sortie utilisé par l'interface rmail de Emacs
ru: Выводить информацию для взаимодействия с режимом rmail редактора Emacs

source: %s:mailbox `%s': %s: %s
ca: %s:bústia «%s»: %s: %s
ru: %s:почтовый ящик `%s': %s: %s

source: mailbox `%s': %s: %s
ca: bústia «%s»: %s: %s
ru: почтовый ящик `%s': %s: %s

source: Cannot retrieve locker
ca: No s'ha pogut obtenir el blocatge
fr: Ne peut récupérer le verrouilleur
ru: Невозможно получить объект 'locker'

source: Cannot lock
ca: No es pot blocar
fr: Ne peut verrouiller
ru: Невозможно заблокировать

source: mu_mailbox_get_folder failed
ca: mu_mailbox_get_folder ha fallat
ru: ошибка функции mu_mailbox_get_folder

source: mu_folder_get_authority failed
ca: mu_folder_get_authority ha fallat
ru: ошибка функции mu_folder_get_authority

source: mu_authority_set_ticket failed
ca: mu_authority_set_ticket ha fallat
ru: ошибка функции mu_authority_set_ticket

source: Cannot open
ca: No es pot obrir
ru: Невозможно открыть файл

source: Cannot read message %lu: %s
ca: No es pot llegir el missatge %lu: %s
ru: Невозможно прочитать сообщение %lu: %s

source: Cannot append message %lu: %s
ca: No es pot agregar el missatge %lu: %s
ru: Невозможно добавить сообщение %lu: %s

source: Hostname of the POP3 server is unknown
ca: El nom del servidor de POP3 és desconegut
fr: Nom de l'hôte du serveur POP3 est inconnu
ru: Название сервера POP3 не известно

source: Wrong number of arguments
ca: Número erroni d'arguments
fr: Nombre erroné d'arguments
ru: Ошибочное количество аргументов

source: Cannot close destination mailbox: %s
ca: No es pot tancar la bústia de destinació: %s
ru: Невозможно закрыть почтовый ящик назначения: %s

source: Unable to open APOP db: %s
ca: No s'ha pogut obrir la base de dades d'APOP: %s
fr: Incapable d'ouvrir le fichier de base de données APOP: %s
ro: Nu se poate deschide APOP db: %s
ru: Невозможно открыть базу данных APOP %s

source: Cannot fetch APOP data: %s
ca: No es poden obtindre les dades d'APOP: %s
ru: Ошибка извлечения данных APOP: %s

source: Bad permissions on APOP password file
ca: El fitxer de contrasenyes d'APOP te permisos erronis
fr: Permissions erronées sur le fichier de mots de passe APOP
ro: Permisiuni greºite pe fiºierul de parole APOP
ru: Неверные права доступа к файлу паролей APOP

source: Unable to open APOP password file %s
ca: No s'ha pogut obrir el fitxer de contrasenyes d'APOP %s
fr: Incapable d'ouvrir le fichier de mots de passe APOP %s
ro: Nu se poate deschide fiºierul de parole APOP %s
ru: Невозможно открыть файл паролей APOP %s

source: User name too long: %s
ca: El nom d'usuari és massa llarg: %s
fr: Nom de l'usager est trop long: %s
ro: Nume utilizator prea lung: %s
ru: Слишком длинное имя пользователя: %s

source: Password for `%s' not found in the database
ca: La contrasenya per a «%s» no s'ha trobat a la base de dades
fr: Mot de passe « %s » n'a pas été repéré dans la base de données
ro: Parola pentru `%s' nu a fost gãsitã în baza de date
ru: Пароль для `%s' не найден в базе данных

source: APOP failed for `%s'
ca: APOP ha fallat per a «%s»
fr: APOP a échoué pour « %s »
ro: eroare de APOP pentru `%s'
ru: APOP не удался для `%s'

source: Mailbox was updated by other party: %s
ca: La bústia ha sigut actualitzada per algún tercer: %s
fr: La boîte aux lettres a été mise à jour par un tiers: %s
ro: Mailboxul a fost adus la zi(updated) de cealaltã parte: %s
ru: Почтовый ящик изменен третьей стороной: %s

source: cannot open TLS stream: %s
ca: no es pot obrir el flux de TLS: %s
fr: ne peut ouvrir le flot TLS: %s
ro: nu se poate deschide secvenþa(stream) TLS: %s
ru: невозможно открыть поток TLS: %s

source: Write failed: %s
ca: Ha fallat l'escriptura: %s
ru: Ошибка записи: %s

source: Read failed: %s
ca: Ha fallat la lectura: %s
ru: Ошибка чтения: %s

source: unexpected eof on input
ca: eof inesperat en l'entrada
fr: fin de fichier inattendue sur l'entrée
ro: eof în intrare(input) neaºteptat
ru: неожиданный конец файла на вводе

source: Locking mailbox `%s' failed: %s
ca: Ha fallat l'obertura de «%s»: %s
ru: Невозможно открыть отправитель почты `%s': %s

source: GNU pop3d -- the POP3 daemon
ca: GNU pop4d -- el dimoni POP3
fr: GNU pop3d -- le daemon POP3
ro: GNU pop3d -- daemon-ul POP3
ru: GNU pop3d -- демон POP3

source: Undelete all messages on startup
ca: Lleva la marca d'eliminació de tots els missatges en iniciar
fr: Ne pas détruire tous les messages lors du démarrage
ru: После открытия сессии восстановить сообщения, помеченные для удаления.

source: DAYS
ca: DIES
fr: JOURS
ru: ЧИСЛО-ДНЕЙ

source: Expire read messages after the given number of days
ca: Fes caducar els missatges llegits posteriors a la data donada
fr: Expierer les messages lus après un certain nombre de jours
ru: Искать сообщения, датированные после указанной даты

source: Delete expired messages upon closing the mailbox
ca: Elimina els missatges caducats quan es tanca la bústia
fr: Détruire les messages expirés après fermeture de la boîte aux lettres
ru: По закрытию почтового ящика удалять истекшие сообщения

source: Always require STLS before entering authentication phase
ca: Requereix sempre STLS abans d'iniciar la fase d'autenticació
fr: Toujours demander STLS avant d'entrer dans la phase d'authentification
ru: Требовать использования STLS перед переходом в фазу авторизации

source: Allowed delay between the two successive logins
ca: Retard permés entre les dos entrades consecutives
fr: Permettre un délai entre deux logins successifs
ru: Наименьшее допустимое время между завершением предыдущей и началом следующей сессий

source: FILENAME
ca: FITXER
fr: NOM DE FICHIER
ru: ФАЙЛ

source: Name of login statistics file
ca: Nom del fitxer d'estadístiques d'entrades
fr: Nom du fichier des statistiques de login
ru: Файл статистики логинов

source: MBOX
ru: ПОЧТОВЫЙ-ЯЩИК

source: Failed to become a daemon:
ca: No s'ha pogut convertir en dimoni:
ru: Невозможно стать демоном:

source: connect from %s
ca: connexió des de %s
fr: connexion à partir de %s
ro: conectare de la %s
ru: соединение с адреса %s

source: Session terminated
ca: La sessió ha finalitzat
fr: Session terminée
ru: Завершение сессии

source: GNU pop3d started
ca: S'ha iniciat el GNU comsat
fr: GNU pop3d a démarré
ro: GNU pop3d pornit
ru: GNU pop3d стартовал

source: too many children (%s)
ca: massa fills (%s)
ru: слишком много дочерних процессов (%s)

source: GNU popauth -- manage pop3 authentication database
ca: GNU popauth -- gestiona la base de dades d'autentificació de pop3
fr: GNU popauth -- gérer la base de données d'authentification pop3
ro: GNU popauth -- administreazã baza de date de autentificare pop3
ru: GNU popauth -- администрирование авторизационной базы pop3

source: Add user
ca: Afegeix un usuari
fr: Ajouter un usager
ro: Adaugã user
ru: Добавить пользователя

source: Modify user's record (change password)
ca: Modifica el registre d'un usuari (canvia la contrasenya)
fr: Modifier l'enregistrement de l'suager (changer le mot de passe)
ro: Modificã înregistrarea user-ului (schimbã parola)
ru: Изменить запись пользователя (изменить пароль)

source: Delete user's record
ca: Elimina el registre d'un usuari
fr: Détruire l'enregistrement de l'usager
ro: ªterge înregistrarea userului
ru: Удалить запись

source: List the contents of DBM file
ca: Llista els continguts del fitxer DBM
fr: Lister le contenu du ficheir DBM
ro: Listeazã conþinutul fiºierului DBM
ru: Показать содержимое файла DBM

source: Create the DBM from a plaintext file
ca: Crea la DBM des d'un fitxer de text pla
fr: Créer le DBM pour le fichier plein texte
ro: Creazã DBM dintr-un fiºier textsimplu(plaintext)
ru: Создать DBM из обычного файла

source: Default action is: For the file owner: --list For a user: --modify --username <username>
ca: L'acció per defecte és: Per al propietari del fitxer: --list Per a un usuari: --modify --username <nom d'usuari>
fr: Action par défaut est: pour le propriétaire du fichier: --list pour l'usager: --modify --username <nom_d'usager>
ro: Acþiunea implicitã este: Pentru deþinãtorul fiºierului: --list Pentru user: --modifu --username <username>
ru: Действие по умолчанию: Для владельца файла: --list Для пользователя: --modify --username <имя_пользователя>

source: Read input from FILE (default stdin)
ca: Llig l'entrada des de FITXER (per defecte l'entrada estàndard)
fr: Lire l'entrée à partir du FICHEIR (par défaut stdin)
ro: Citeºte input-ul din FIªIER (implicit stdin)
ru: Читать входные данные из ФАЙЛА (по умолчанию -- stdin)

source: Direct output to file
ca: Eixida directa a un fitxer
fr: Sortie directe vers le fichier
ro: Ieºire(output) direct în fiºier
ru: Направить выход в файл

source: Specify user's password
ca: Especifica la contrasenya de l'usuari
fr: Spécifier le mot de passe de l'usager
ro: Specificã parola userului
ru: Указать пароль пользователя

source: USERNAME
ca: NOM D'USUARI
fr: NOM_USAGER
ro: NUME_UTILIZATOR
ru: ИМЯ_ПОЛЬЗОВАТЕЛЯ

source: Specify user name
ca: Especifica el nom de l'usuari
fr: Spécifier le nom de l'usager
ro: Specificã numele user-ului
ru: Указать имя пользователя

source: PERM
ru: ПРИВИЛЕГИИ

source: Force given permissions on the database
ca: Força els permisos donats en la base de dades
fr: Forcer les permissions fournies sur la base de données
ru: Потребовать выполнения заданных прав доступа для базы данных

source: Invalid octal number: %s
ca: El número octal és invàlid: %s
ru: Недействительное восьмиричное число: %s

source: You may not specify more than one `-aldp' option
ca: No podeu especificar més d'una opció «-aldp»
fr: Vous ne pouvez pas spécifier plus d'une option parmi `-aldp'
ro: Nu puteþi specifica mai mult de o opþiune `-aldp'
ru: Может быть указана только одна из опций `-aldp'

source: Cannot create %s: %s
ca: No es pot crear %s: %s
ru: Невозможно создать %s: %s

source: Only the file owner can use --username
ca: Només el propietari del fitxer pot usar --username
fr: Seul le propriétaire du fichier peut utiliser --username
ro: Doar proprietarul(owner) fiºierului poate folosi --username
ru: Только владелец может изменить --username

source: Operation not allowed
ca: L'operació no es permet
fr: Opération non permise
ro: Operaþiune nepermisã
ru: Операция не разрешена

source: %s:%d: malformed line
ca: %s:%d: línia mal formada
fr: %s: %d: ligne mal composée
ro: %s:%d: linie malformatã
ru: %s:%d: недействительная строка

source: %s:%d: cannot store datum
ca: %s:%d: no es pot desar la dada
ru: %s:%d: невозможно сохранить данные

source: Password:
ca: Contrasenya:
fr: Mot de passe:
ro: Parolã:
ru: Пароль:

source: Confirm :
ca: Confirmació:
fr: Confirmer :
ro: Confrimare:
ru: Введите еще раз:

source: Passwords differ. Please retry.
ca: Les contrasenyes no són iguals. Si us plau, proveu de nou.
fr: Les mots de passe diffèrent. SVP ré-essayer.
ro: Parolele diferã. Vã rugãm reîncercaþi.
ru: Пароли отличаются. Попробуйте еще раз.

source: Missing username to add
ca: Manca el nom d'usuari a afegir
ru: Не задано имя пользователя для добавления

source: Cannot store datum
ca: No es pot emmagatzemar la dada
ru: Невозможно сохранить данные

source: Missing username to delete
ca: Manca el nom d'usuari a eliminar
ru: Не задано имя пользователя для удаления

source: Cannot remove record for %s
ca: No es pot eliminar el registre per a %s
ru: Невозможно удалить запись %s

source: Missing username
ca: Manca el nom d'usuari
ru: Не задано имя пользователя

source: Old Password:
ca: Contrasenya antiga:
fr: Ancien mot de passe:
ro: Parolã veche:
ru: Старый пароль:

source: Sorry
ca: Ho sentim
fr: Désolé
ro: Ne pare rãu
ru: Жаль

source: Cannot replace datum
ca: No es pot reemplaçar la dada
ru: Невозможно заменить данные
