Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: recursive inclusion
ca: inclusió recursiva
fr: inclusion récursive
ro: incluziune recursivã
ru: рекурсивное включение

source: `%s' already included here
ca: «%s» ja està inclòs ací
fr: « %s » est déjà inclus ici
ro: `%s' deja inclus aici
ru: '%s' был включен здесь

source: `%s' already included at top level
ca: «%s» ja està inclòs en el nivell superior
fr: « %s » est déjà inclus au niveau supérieur
ro: `%s' deja inclus la primul(top) nivel
ru: `%s' уже включен на верхнем уровне

source: cannot open `%s': %s
ca: no es pot obrir «%s»: %s
fr: ne peut ouvrir « %s »: %s
ru: невозможно открыть `%s': %s

source: preprocessor syntax
ca: sintaxi de preprocessador
fr: syntaxe du préprocesseur
ro: sintaxã preprocesor
ru: синтаксис препроцессора

source: missing closing quote in preprocessor statement
ca: falten les comilles finals en la sentència de preprocessador
fr: guillemet de fermeture manquant dans la déclaration de pré-traitement
ro: lipsesc ghilimele de închidere în declaraþie preprocesor
ru: в инструкции препроцессора недостает закрывающей кавычки

source: unknown test: %s
ca: prova desconeguda: %s
fr: test inconnu: %s
ro: test necunoscut: %s
ru: неизвестная проверка: %s

source: test `%s' has not been required
ca: la prova «%s» no s'ha requerit
fr: test « %s » n'a pas été requis
ro: testul `%s' nu a fost cerut
ru: проверка '%s' не была затребована

source: unknown action: %s
ca: acció desconeguda: %s
fr: action inconnue: %s
ro: acþiune necunoscutã: %s
ru: неизвестное действие: %s

source: action `%s' has not been required
ca: l'acció «%s» no s'ha requerit
fr: action « %s » n'a pas été requise
ro: acþiunea `%s' nu a fost cerutã
ru: действие '%s' не было затребовано

source: invalid data type
ca: tipus de dades invàlid
fr: type de donnée invalide
ru: Недействительный тип данных

source: cannot retrieve argument %d
ca: no es pot obtenir l'argument %d
fr: ne peut récupérer l'argument: %d
ru: невозможно получить аргумент %d

source: No quota retrieving mechanism
ca: No hi ha cap mecanisme per a obtenir la quota
fr: Pas de mécanisme pour récupérer le quota
ru: Нет механизма определения квоты

source: Cannot open %s: %s
ca: No es pot obrir %s: %s
ru: Невозможно открыть %s: %s

source: Mailbox quota for `%s' is too big: %d digit
ca: La quota de bústia per a «%s» és massa gran: %d dígit
ru: Квота для `%s' слишком велика: %d знак(ов)

source: Bogus mailbox quota for `%s' (near `%s')
ca: Quota de bústia estranya per a «%s» (prop de «%s»)
ru: Неверная квота для `%s' (возле `%s')

source: Cannot retrieve mailbox quota from SQL: %s
ca: No es pot obtenir la quota de bústia des de SQL: %s
ru: Невозможно получить квоту из SQL: %s

source: recipient [recipient ...]
ca: destinatari [destinatari...]
fr: destinataire [destinataire...]
ru: получатель [получатель ...]

source: Do not return errors when delivering to multiple recipients
ca: No tornes errors quan s'envie a múltiples destinataris
ru: Не возвращать код ошибки при доставке многим получателям

source: Return temporary failure if disk or mailbox quota is exceeded
ca: Torna un error temporal si la quota de disc o bústia s'ha excedit
fr: Retourner l'échec temporaire si le quota du disque ou de la boîtes aux lettres a été dépassé
ro: Returneazã eroare temporarã dacã quota disk-ului sau mailbox-ului este depãºitã
ru: Возвращать код временной ошибки при превышении квоты на диск или почтовый ящик

source: Specify the sender's name
ca: Especifica el nom del remitent
fr: Spécifier le nom de l'expéditeur
ro: Specificã numele expeditorului
ru: Задает имя отправителя

source: Specify path to quota DBM database
ca: Especifica el camí a la base de dades DBM de les quotes
fr: Spécifier un chemin pour le quota de la base de données DBM
ru: Задает путь к базе DBM квот

source: SQL query to retrieve mailbox quota
ca: Consulta SQL per a obtenir la quota de correu
fr: requête SQL pour retrouver un quota de la boîte aux lettres
ru: Запрос SQL, возвращающий квоту на почтовый ящик пользователя.

source: PATTERN
ca: PATRÓ
fr: PATRON
ro: TIPAR
ru: ШАБЛОН

source: Set name pattern for user-defined Sieve mail filters
ca: Estableix el patró de noms per filtres de correu de Sieve definits per l'usuari
ru: Установить шаблон имен пользовательских файлов с фильтрами Sieve

source: Identify messages by the value of this header when logging Sieve actions
ca: Identifica missatges pel valor d'aquesta capçalera quan es registren accions Sieve
fr: Identifier les messages par la valeur de l'en-tête lors de la journalisation des action Sieves
ru: При регистрации выполненных действий Sieve маркировать сообщения значением указанного заголовка

source: Set name pattern for user-defined Scheme mail filters
ca: Estableix el patró de noms per filtres de correu Scheme definits per l'usuari
ru: Установить шаблон имен пользовательских файлов с фильтрами Scheme

source: FLAGS
ca: SENYALADORS
fr: OPTIONS
ro: MARCAJE(FLAGS)
ru: ФЛАГИ

source: Enable debugging
ca: Habilita la depuració
fr: Autoriser la mise au point
ro: Activeazã debugging-ul
ru: Включить отладку

source: %c is not a valid debug flag
ca: %c no és un senyalador de depuració vàlid
fr: %c n'est pas une option valide de mise au point
ro: %c nu este un flag de debug valid
ru: недействительный флаг отладки: %c

source: Multiple --from options
ca: Múltiples opcions --from
ru: Множественные опции --from

source: %s:%lu: %s on msg %s
ca: %s:%lu: %s en el msg %s
fr: %s:%lu: %s du msg %s
ru: %s:%lu: %s над сообщением %s

source: %s:%lu: %s on msg uid %d
ca: %s:%lu: %s sobre el msg amb l'uid %d
fr: %s:%lu: %s du msg uid %d
ru: %s:%lu: %s над сообщением c UID %d

source: (user %s) %s: %s
ca: (usuari %s) %s: %s
fr: (usager %s) %s: %s
ru: (пользователь %s) %s: %s

source: (user %s) %s
ca: (usuari %s) %s
fr: (usager %s) %s
ru: (пользователь %s) %s

source: mu_debug_create failed: %s
ca: mu_debug_create ha fallat: %s
fr: mu_debug_create a échoué: %s
ro: mu_debug_create eºuat: %s
ru: ошибка mu_debug_set_level: %s

source: mu_debug_set_level failed: %s
ca: mu_debug_set_level ha fallat: %s
fr: mu_debug_set_level a échoué: %s
ro: mu_debug_set_level eºuat: %s
ru: ошибка mu_debug_set_level: %s

source: mu_debug_set_print failed: %s
ca: mu_debug_set_print ha fallat: %s
fr: mu_debug_set_print a échoué: %s
ro: mu_debug_set_print eºuat: %s
ru: ошибка mu_debug_set_print: %s

source: Missing arguments. Try --help for more info.
ca: Manquen arguments. Proveu --help per a obtindre més informació.
fr: Arguments manquants. Essayer --help pour plus d'informations.
ro: Argumente lipsã. Încercaþi --help pentru mai multe informaþii.
ru: Недостаточно аргументов. Попробуйте --help чтобы получить больше информации.

source: Access to %s failed: %m
ca: No s'ha pogut accedir a %s: %m
ru: Невозможно получить доступ к %s: %m

source: Cannot initialize sieve machine: %s
ca: No es pot iniciar la màquina de sieve: %s
ru: Невозможно проинициализировать машину sieve: %s

source: Unable to open temporary file: %s
ca: No es pot obrir un fitxer temporal: %s
ru: Невозможно открыть временный файл: %s

source: unable to open temporary file: %s
ca: no es pot obrir un fitxer temporal: %s
fr: incapable d'ouvrir le fichier temporaire: %s
ro: nu se poate deschide fiºierul temporar: %s
ru: невозможно открыть временный файл: %s

source: Cannot determine sender address
ca: No es pot determinar el nom del remitent
ru: Невозможно определить адрес отправителя

source: Error writing temporary file: %s
ca: S'ha produït un error a l'escriure un fitxer temporal: %s
ru: Ошибка записи во временный файл: %s

source: Error opening temporary file: %s
ca: S'ha produït un error en obrir un fitxer temporal: %s
ru: Невозможно открыть временный файл: %s

source: Error creating temporary message: %s
ca: S'ha produït un error en crear un missatge temporal: %s
ru: ошибка создания временного сообщения: %s

source: %s: no such user
ca: %s: no existeix l'usuari
fr: %s: usager inconnu
ro: %s: nu existã user-ul
ru: %s: нет такого пользователя

source: Cannot get input message stream: %s
ca: No es pot obtindre el flux de missatge d'entrada: %s
ru: Невозможно получить входной поток из сообщения: %s

source: Cannot lock mailbox `%s': %s
ca: No es pot blocar la bústia «%s»: %s
ru: Невозможно заблокировать почтовый ящик `%s': %s

source: %s: mailbox quota exceeded for this recipient
ca: %s: s'ha excedit la quota de bústia per a aquest destinatari
fr: %s: dépassement de quota de la boîte aux lettres du destinataire
ro: %s: quota maibox-ului a fost depãºitã pentru acest recipient
ru: %s: пользователь превысил квоту на размер почтового ящика

source: %s: message would exceed maximum mailbox size for this recipient
ca: %s: el missatge excediria la mida màxima de bústia per a aquest destinatari
fr: %s: message devrait exécder la taille maximale de la boîte aux lettre du destinataire
ro: %s: mesajul va depãºi mãrimea maximã a mailbox-ului pentru acest recipient
ru: %s: прием сообщения превысил бы максимальный размер почтового ящика для этого адресата

source: Error writing to mailbox: %s. Mailbox NOT truncated: %s
ca: S'ha produït un error a l'escriure en la bústia: %s. La bústia NO s'ha truncat: %s
ru: Ошибка записи в почтовый ящик: %s. Усечение НЕ произведено: %s

source: Error writing to mailbox: %s
ca: S'ha produït un error l'escriure en la bústia: %s
ru: Ошибка записи в почтовый ящик: %s

source: ADDR
ca: ADREÇA
fr: ADR
ro: ADR
ru: АДРЕС

source: Override the default from address
ca: Substitueix l'adreça del remitent per defecte
fr: Écraser l'adresse par défaut à partir de l'adresse
ro: Înlocuieºte adresa from implicitã
ru: Установить адрес отправителя

source: Read message for recipients.
ca: Llig el missatge per a obtenir els destinataris.
fr: Lire le message pour les destinataires.
ru: Выбрать адреса получателей из заголовков сообщения.

source: Print envelope commands in the SMTP protocol transaction. If specified more than once, the data part of the protocol transaction will also be printed.
ca: Imprimeix les ordres de sobre en la transacció del protocol SMTP. Si s'especifica més d'una vegada, les parts de dades de la transacció del protocol també s'imprimiran.
fr: Afficher les commandes d'enveloppe de protocole de transaction SMTP. Si spécifié plus d'une fois, la partie donnée du protocole de transaction sera aussi affichée
ru: Выводить команды использованные в транзакции конверта SMTP. Будучи указана несколько раз, эта опция включает также печать транзакции передачи данных.

source: OPT
ca: OPC
ru: ОПЦИЯ

source: Ignored for sendmail compatibility
ca: S'ignora per compatibilitat amb sendmail
fr: Ignorer la compatibilité pour sendmail
ro: Ignorat(ã) pentru compatibilitate sendmail
ru: Игнорируется (для совместимости с sendmail)

source: [TO-ADDR]...
ca: [ADREÇA-DEST]...
fr: [VERS-ADR]...
ro: [CÃTRE-ADR]...
ru: [АДРЕСАТ]...

source: Parsing from addresses failed: %s
ca: L'anàlisi de les adreces de remitent ha fallat: %s
fr: Analyse à partir des adresses sources a échoué: %s
ro: Analiza(parsing) adreselor from a eºuat: %s
ru: Разбор адресов отправителей не удался: %s

source: Parsing recipient addresses failed: %s
ca: L'anàlisi de les adreces de destinatari ha fallat: %s
fr: Analyse des adresses de destination a échoué: %s
ru: Разбор адресов получателей не удался: %s

source: Failed: %s
ca: Ha fallat: %s
fr: Échec: %s
ro: Eroare: %s
ru: Ошибка: %s

source: Opening stdin failed: %s
ca: L'obertura de l'entrada estàndard ha fallat: %s
fr: ouverture de stdin a échoué: %s
ro: Deschiderea stdin a eºuat: %s
ru: Невозможно открыть stdin: %s

source: Creating mailer `%s' failed: %s
ca: La creació de l'enviador «%s» ha fallat: %s
ru: Невозможно создать отсыльщик почты `%s': %s

source: Opening mailer `%s' failed: %s
ca: L'obertura de l'enviador «%s» ha fallat: %s
ru: Невозможно открыть отсыльщик почты `%s': %s

source: Sending message failed: %s
ca: L'enviament del missatge ha fallat: %s
fr: Transmission du message a échoué: %s
ro: Trimiterea mesajului a eºuat: %s
ru: Отправка сообщения не удалась: %s

source: Closing mailer failed: %s
ca: El tancament de l'enviador de correu ha fallat: %s
fr: Fermeture du postier a échoué: %s
ro: Închiderea mailer-ului a eºuat: %s
ru: Закрытие отсыльщика не удалось: %s

source: "%s": not a group
ca: «%s»: no és un grup
fr: "%s": n'est pas un groupe
ro: "%s": nu este grup
ru: "%s": не группа

source: Cannot create list: %s
ca: No es pot crear la llista: %s
ru: Невозможно создать список: %s

source: Cannot determine my username
ca: No es pot determinar el nostre nom d'usuari
fr: Ne peut déterminer mon nom d'usager
ru: Невозможно определить имя пользователя

source: Cannot determine my email address: %s
ca: No es pot determinar la nostra adreça de correu: %s
fr: Ne peut déterminer mon adresse de courriel: %s
ru: Невозможно определить мой адрес email: %s

source: cannot change to `%s': %s
ca: no es pot canviar a «%s»: %s
ru: невозможно перейти в `%s': %s

source: Cannot create mailbox %s: %s
ca: No es pot crear la bústia %s: %s
fr: Ne peut créer la boîte aux lettres %s: %s
ru: Невозможно создать почтовый ящик %s: %s

source: Cannot append message: %s
ca: No es pot agregar el missatge: %s
fr: Ne peut accoller le message: %s
ru: Невозможно добавить сообщение: %s

source: | Message=%d
ca: | Missatge=%d
ro: | Mesaj=%d
ru: | Сообщение=%d

source: | Type=%s
ca: | Tipus=%s
ro: | Tip=%s
ru: | Тип=%s

source: | Encoding=%s
ca: | Codificació=%s
fr: | Encodage=%s
ru: | Кодировка=%s

source: Interrupt
ca: Interrupció
fr: Interruption
ro: Întrerupere
ru: Прерывание

source: Cannot create header: %s
ca: No es pot crear la capçalera: %s
fr: Ne peut créer l'en-tête: %s
ru: Невозможно создать заголовок: %s

source: %d: not a header line
ca: %d: no és una línia de capçalera
fr: %d: n'est pas une ligne d'en-tête
ro: %d: nu este linie de header
ru: %d: недействительная строка заголовка

source: Edit again?
ca: Editar de nou?
fr: Éditer à nouveau?
ro: Editaþi din nou?
ru: Редактировать вновь?

source: (continue)
ca: (continua)
fr: (continuer)
ro: (continuare)
ru: (продолжение)

source: %c%s requires an argument
ca: %c%s requereix un argument
fr: %c%s requiert un argument
ro: %c%s necesitã un argument
ru: %c%s требует аргумента

source: Unknown command: %s
ca: Ordre desconeguda: %s
fr: commande inconnue: %s
ro: Comandã necunoscutã: %s
ru: Неизвестная команда: %s

source: Command not allowed in an escape sequence
ca: L'ordre no està permessa en una seqüència d'escapada
fr: Commande n'est pas peermise dans une séquence d'échappement
ro: Comanda nu este permisã într-o secvenþã escape
ru: Вызов этой команды не разрешен из экранированной последовательности

source: Reading %s
ca: S'està llegint %s
fr: Lecture de %s
ro: Se citeºte %s
ru: Чтение %s

source: Interpolating: %d
ca: S'està interpolant: %d
fr: Interpolation: %d
ro: Interpolare: %d
ru: Вставка: %d

source: Message contains:
ca: El missatge conté:
fr: Message contenant:
ro: Mesajul conþine:
ru: Содержимое сообщения:

source: pipe: no command specified
ca: pipe: no s'ha especificat cap ordre
fr: pipe: aucune commande n'a été spécifiée
ro: pipe: nici o comandã specificatã
ru: pipe: не указана команда

source: Cannot exec process `%s': %s
ca: No es pot executar el procés «%s»: %s
ru: Невозможно выполнить `%s': %s

source: Child terminated abnormally: %d
ca: El fill ha terminat anormalment: %d
ru: Дочерний процесс завершился ненормально: %d

source: Cannot stat output file: %s
ca: No es pot fer «stat» del fitxer d'eixida: %s
ru: Невозможно получить информацию о выходном файле: %s

source: no lines out
ca: no hi ha línies d'eixida
fr: pas de ligne en sortie
ro: nici o linie rezultatã(out)
ru: ни одной строки вывода

source: No previous file
ca: Cap fitxer anterior
fr: Pas de fichier précédent
ro: Nu existã fiºier anterior
ru: Нет предыдущего файла

source: MBOX environment variable not set
ca: La variable d'entorn MBOX no està fixada
fr: MBOX variable d'environnement n,est pas initialisée
ro: variabila de mediu MBOX nu este setatã
ru: не установлена переменная окружения MBOX

source: %s takes only one argument
ca: %s només accepta un argument
fr: %s prend un seul argument
ru: %s принимает только один аргумент

source: No applicable message
ca: No hi ha missatges on aplicar
fr: Pas de message applicable
ro: Nici un mesaj aplicabil
ru: Нет сообщений

source: Internal error: condition stack underflow
ca: Error intern: condició de pila buida
fr: Erreur interne: condition de sous-dépilage de la pile
ru: Внутренняя ошибка: недополнение стека условий

source: if requires an argument: s | r | t
ca: if requereix un argument: s | r | t
fr: s'il requiert un argument alors soit: s | r | t
ro: if necesitã un argument: s | r | t
ru: if требует аргумента: s | r | t

source: Valid if arguments are: s | r | t
ca: Els arguments vàlids per a if són: s | r | t
fr: Valide si les arguments sont: s | r | t
ru: Действительными аргументами для if являются: s | r | t

source: else without matching if
ca: else sense el corresponent if
fr: `else' sans `if' concordant
ro: else fãrã if corespunzãtor
ru: esle без if

source: endif without matching if
ca: endif sense el corresponent if
fr: `endif' sans `if' concordant
ro: endif fãrã if corespunzãtor
ru: endif без if

source: New mail has arrived.
ca: Ha arribat correu nou.
fr: Du courrier est arrivé.
ro: A venit mail nou.
ru: Получена новая почта.

source: No new mail for %s
ca: No hi ha correu nou per a %s
fr: Pas de nouveau courrier pour %s
ro: Nu existã mail nou pentru %s
ru: Нет новой почты для %s

source: GNU mail -- the standard /bin/mail interface
ca: GNU mail -- la interfície /bin/mail estàndard
fr: GNU mail -- l'interface standard /bin/mail
ro: GNU mail -- interfaþa standard /bin/mail
ru: GNU mail -- стандартный интерфейс /bin/mail

source: [address...]
ca: [adreça...]
fr: [adresse...]
ro: [adresã...]
ru: [адрес...]

source: Return true if mail exists
ca: Torna vertader si existeix correu
fr: Retourner `true' si le courriel existe
ro: Returneazã true dacã existã mail
ru: Вернуть истину если есть почта

source: Operate on given mailbox URL (default ~/mbox)
ca: Opera en la bústia URL (per defecte ~/mbox)
fr: Opérer sur la boîte de courriel spécifiée par l'URL (par défaut ~/mbox)
ro: Opereazã pe URL-ul mailboxului specificat (implicit ~/mbox)
ru: Работать с почтовым ящиком по задданному URL (по умолчанию -- ~/mbox)

source: Save messages according to sender
ca: Desa els missatges segons el remitent
fr: Sauvegarder les messages selon l'expéditeur
ro: Salveazã mesajele în funcþie de expeditor
ru: Сохранять сообщения в соответствии с именами отправителей

source: Write a header summary and exit
ca: Escriu un resum de capçaleres i ix
fr: Écrire une en-tête sommaire et quitter
ro: Scrie un sumar de header ºi iese
ru: Вывести список сообщений и завершить работу

source: Ignore interrupts
ca: Ignora les interrupcions
fr: Ignorer les interruptions
ro: Ignorã întreruperile
ru: Игнорировать прерывания

source: Do not read the system mailrc file
ca: No llig el fitxer mailrc del sistema
fr: Ne pas lire le fichier système mailrc
ro: Nu citeºte fiºierul de sistem mailrc
ru: Не читать системный файл mailrc

source: Do not display initial header summary
ca: No mostra el resum de capçaleres inicial
fr: Ne pas afficher l'en-tête sommaire initiale
ro: Nu afiºeazã sumarul iniþial de header
ru: Не выводить начального списка сообщений

source: Print all mail to standard output
ca: Imprimeix tot el correu en l'eixida estàndard
fr: Afficher tous les courriels sur la sortie standard
ro: Tipãreºte tot mailul la ieºirea(output) standard
ru: Вывести всю почту на стандартный вывод

source: Cause interrupts to terminate program
ca: Fa que les interrupcions terminen el programa
fr: Provquer une interruption pour terminer l'exécution du programme
ro: Cauzeazã întreruperi pentru a termina programul
ru: Прекращать работу по получению прерывания

source: Same as -p
ca: Igual que -p
fr: Identique à -p
ro: La fel ca -p
ru: То же, что и -p

source: SUBJ
ca: ASSUMPTE
fr: OBJ
ro: SUBIECT
ru: ТЕМА

source: Send a message with a Subject of SUBJ
ca: Envia un missatge amb l'Assumpte ASSUMPTE
fr: Transmettre le message ayant pour Objet OBJ
ro: Trimite un mesaj cu Subject SUBIECT
ru: Выслать сообщение с Subject: ТЕМА

source: Precede message by a list of addresses
ca: Precedeix els missatges amb una llista d'adreces
fr: Précéder le message par une liste d'adresses
ro: Precede mesajele cu o listã de adrese
ru: Запуск в режиме отправки почты.

source: USER
ca: USUARI
fr: USA
ru: ПОЛЬЗОВАТЕЛЬ

source: Operate on USER's mailbox
ca: Opera en la bústia d'USUARI
fr: Opérer sur la boîte aux lettres de l'USAGER
ro: Opereazã pe mailboxul USERului
ru: Читать почтовый ящик пользователя

source: HEADER: VALUE
ca: CAPÇALERA: VALOR
fr: EN-TÊTE: VALEUR
ru: ЗАГОЛОВОК: ЗНАЧЕНИЕ

source: Append given header to the message being sent
ca: Afegeix la capçalera donada al missatge que s'està enviant
fr: Ajouter l'en-tête voulue au message qui est expédié
ru: Добавить к высылаемому сообщению указанный заголовок

source: COMMAND
ca: ORDRE
ru: КОМАНДА

source: Execute COMMAND
ca: Executa l'ORDRE
ru: Выполнить команду

source: Interrupt
ca: Interrupció
fr: Interruption
ro: Întrerupere
ru: Прерывание

source: Use "quit" to quit.
ca: Useu «quit» per a eixir.
fr: Utiliser "quit" pour quitter.
ro: Folosiþi "quit" pentru a ieºi.
ru: Используйте "quit" для завершения работы.

source: Cannot create mailbox for %s: %s
ca: No es pot crear la bústia per a %s: %s
fr: Ne peut créer une boîte aux lettres pour %s: %s
ru: Невозможно создать почтовый ящик для %s: %s

source: Cannot read mailbox %s: %s
ca: No es pot llegir la bústia %s: %s
fr: Ne peut lire la boîte aux lettres %s: %s
ru: Невозможно прочесть почтовый ящик %s: %s

source: Unknown mode `%s'
ca: El mode «%s» és desconegut
ru: Неизвестный режим `%s'

source: %s: 0 messages
ca: %s: 0 missatges
ro: %s: 0 mesaje
ru: %s: 0 сообщений

source: No mail for %s
ca: No hi ha correu per a %s
fr: Pas ed courrier pour %s
ro: Nici un mail pentru %s
ru: Нет почты для %s
