Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: Replace the draft with the newly created one
ca: Reemplaça l'esborrany amb el recentment creat
fr: Remplacer le brouillon par celui qui vient d'être créé
ro: Înlocuieºte ciorna cu una nouã creatã recent.
ru: Заменить черновик только что созданным.

source: Use this draft
ca: Usa aquest esborrany
fr: Utiliser ce brouillon
ro: Foloseºte aceastã ciornã
ru: Использовать указанный черновик

source: What now?
ca: Ara què?
fr: Qui y-a-t-il maintenant?
ro: ªi acum?
ru: Что теперь?

source: Disposition?
ca: Disposició?
ro: Dispoziþie?
ru: Размещение?

source: Don't use the draft.
ca: No utilitzes l'esborrany.
fr: Ne pas utiliser ce brouillon.
ro: Nu folosi aceastã ciornã.
ru: Не использовать черновик.

source: Use the draft.
ca: Utilitza l'esborrany.
fr: Utiliser ce brouillon.
ro: Foloseºte acest draft.
ru: Использовать черновик.

source: Use "%s"?
ca: Utilitzar "%s"?
fr: Utiliser "%s"?
ro: Foloseºte "%s"?
ru: Использовать "%s"?

source: Bad address `%s': %s
ca: Adreça errònia «%s»: %s
fr: Adresse erronée « %s »: %s
ro: Adresã greºitã `%s': %s
ru: Недействительный адрес `%s': %s

source: at %s
ca: en %s
fr: à %s
ro: la %s
ru: в системе %s

source: Malformed message
ca: Missatge malformat
ru: Недействительное сообщение

source: -- Local Recipients --
ca: -- Destinataris locals --
fr: -- Récipiendaires locaux --
ro: -- Recipiente Locale --
ru: -- Локальные адресаты --

source: -- Network Recipients --
ca: -- Destinataris de xarxa --
fr: -- Récipiendaires réseau --
ro: -- Recipiente Reþea --
ru: -- Сетевые адресаты --

source: No recipients
ca: Cap destinatari
fr: Aucun récipiendaire
ro: Nu existã recipiente
ru: Нет адресатов

source: [files]
ca: [fitxers]
fr: [fichiers]
ro: [fiºiere]
ru: [файлы]

source: Ring the bell at the end of each output page
ca: Toca la campana al final de cada pàgina d'eixida
fr: Sonner la cloche à la fin de chaque page produite en sortie
ro: Sunã un clopoþel(bell) la sfârºitul fiecãrei pagini de output.
ru: Подавать звуковой сигнал в конце каждой выведенной страницы

source: Clear the screen after each page of output
ca: Neteja la pantalla després de cada pantalla d'eixida
fr: Effacer l'écran après chaque produite en sortie
ro: ªterge ecranul dupã fiecare paginã de output
ru: Вытирать экран после каждой выведенной страницы

source: Set output screen length
ca: Estableix la mida de la pantalla d'eixida
fr: Fixer la longeur de l'écran de sortie
ro: Seteazã mãrimea(length) ecranului de ieºire(output)
ru: Установить длину вывода на экран

source: Use given PROG instead of the default
ca: Utilitza el PROG donat en comptes del predeterminat
fr: Utiliser le PROGRAMME spécifié à la place de celui par défaut
ro: Foloseºte PROG specificat în locul celui implicit
ru: Использовать указанную ПРОГРАММУ

source: Disable use of moreproc program
ca: Inhabilita l'ús del programa moreproc
fr: Désactiver l'utilisation du programme moreproc
ro: Dezactiveazã folosirea programului moreproc
ru: Отключить использование программы "moreproc"

source: Invalid length
ca: Mida no vàlida
fr: Longeur invalide
ro: Mãrime(length) invalidã
ru: Недействительное задание длины

source: Cannot create output stream: %s
ca: No es pot crear un flux d'eixida: %s
ru: Невозможно создать выходной поток: %s

source: Cannot open output stream: %s
ca: No es pot obrir el flux d'eixida: %s
ru: Невозможно открыть выходной поток: %s

source: Cannot create input stream: %s
ca: No es pot crear el flux d'entrada: %s
ru: Невозможно создать входной поток: %s

source: Cannot open input stream: %s
ca: No es pot obrir el flux d'entrada: %s
ru: Невозможно открыть выходной поток: %s

source: Input stream %s is not a message (%s)
ca: El flux d'entrada %s no és un missatge (%s)
ru: Входной поток %s не является сообщением (%s)

source: Specify file to operate upon
ca: Especifica el fitxer sobre el qual operar
fr: Spécifier un fichier sur lequel opérer
ro: Specificaþi fiºierul pe care se va opera
ru: Работать с указанным файлом.

source: MIME editing options
ca: Opcions d'edició de MIME
fr: Options MIME d'édition
ro: Opþiuni editare MIME
ru: Опции редактирования MIME

source: Compose the MIME message (default)
ca: Composa el missatge MIME (per defecte)
fr: Composer une message MIME (par défaut)
ro: Compune mesajul MIME(implicit)
ru: Создать сообщение MIME (по умолчанию)

source: Listing options
ca: Opcions de llistat
fr: Options de listage
ro: Opþiuni de listare
ru: Опции вывода листинга

source: List the table of contents
ca: Llista la taula de continguts
fr: Lister la table du contenu
ro: Listeazã tabela de conþinut
ru: Показать оглавление

source: Print the banner above the listing
ca: Mostra l'anunci damunt del llistat
fr: Afficher la bannière au-dessus du listing
ro: Tipãreºte banner-ul deasupra listingului
ru: Выводить заголовок перед оглавлением

source: List the decoded sizes
ca: Llista les mides decodificades
fr: Lister les tailles décodées
ro: Listeazã mãrimile decodate
ru: Выводить размеры раскодированных сообщений

source: Display options
ca: Opcions de mostreig
fr: Afficher les options
ro: Afiºeazã opþiunile
ru: Опции вывода на экран

source: Display the contents of the messages
ca: Llista els continguts dels missatges
fr: Afficher le contenu des messages
ro: Afiºeazã conþinutul mesajelor
ru: Показывать содержимое сообщений

source: * Display messages serially
ca: * Mostra els missatges en sèrie
fr: * Afficher les messages séquentiellement
ro: * Afiºeazã mesajele serial
ru: * Показывать сообщения последовательно

source: Read mhl format from FILE
ca: Llig el format d'mhl des de FITXER
fr: Lire le format mhl à partir du FICHIER
ro: Citeºte formatul mhl din FIªIER
ru: Читать формат mhl из ФАЙЛА

source: Pause prior to displaying content
ca: Pausa abans de mostrar el contingut
fr: Faire une pause avant d'afficher le contenu
ro: Pauzã înainte de a afiºa conþinutul
ru: Остановка перед выводом содержимого на экран

source: Saving options
ca: Opcions de desat
fr: Sauvegarde en cours des options
ro: Opþiuni de salvare
ru: Опции сохранения

source: Store the contents of the messages on disk
ca: Desa els continguts dels missatges en disc
fr: Stocker le contenu des messages sur le disque
ro: Stocheazã conþinutul mesajelor pe disk
ru: Записывать на диск содержимое сообщений

source: Use filenames from the content headers
ca: Utilitza els noms de fitxers de les capçaleres del contingut
fr: Utiliser les noms de fichiers à partir du contenu des en-têtes
ro: Foloseºte nume de fiºiere din conþinutul headerelor
ru: Использовать имена файлов, указанные в заголовках сообщений

source: Other options
ca: Altres opcions
fr: Autres options
ro: Alte opþiuni
ru: Другие опции

source: PART
fr: PARTIE
ru: ЧАСТЬ

source: Limit the scope of the operation to the given part
ca: Limita l'efecte de l'operació a la part donada
fr: Limiter l'étendue de l'opération sur une partie donnée
ro: Limiteazã scopul operaþiei pe partea(part) specificatã
ru: Ограничить область действия операции заданной частью сообщения

source: CONTENT
ca: CONTINGUT
fr: CONTENU
ro: CONÞINUT
ru: ТИП-СОДЕРЖИМОГО

source: Operate on message part with given multipart content
ca: Opera en la part del missatge amb el contingut de múltiples parts donat
fr: Opérer sur la partie message ayant un contenu avec de multiples parties
ro: Opereazã pe partea(part) de mesaj cu conþin multipart specificat
ru: Работать с частью сообщения, имеющей заданный тип содержимого

source: Print additional information
ca: Mostra informació addicional
fr: Afficher l'information additionnelle
ro: Tipãreºte informaþii adiþionale
ru: Выводить дополнительную информацию

source: Malformed part specification (near %s)
ca: L'especificació de part és malformada: (prop de %s)
ru: Недействительное указание части (возле %s)

source: msg part type/subtype size description
ca: msg part tipus/subtipus mida descripció
fr: msg part type/sou-type tail. description
ro: msj tip/subtip parte mãrime descriere
ru: сбщ часть тип/подтип разм. описание

source: %s: cannot get message body: %s
ca: %s: no es pot obtenir el cos del missatge: %s
ru: %s: невозможно получить тело сообщения: %s

source: Cannot create proc stream (command %s): %s
ca: No es pot crear un flux de procés (ordre %s): %s
ru: Невозможно создать поток к команде %s: %s

source: Cannot open proc stream (command %s): %s
ca: No es pot obrir el flux de procés (ordre %s): %s
ru: Невозможно открыть поток к команде %s: %s

source: Cannot parse command line `%s'
ca: No es pot analitzar la línia d'ordres «%s»
ru: Невозможно разобрать командную строку `%s'

source: Cannot create temporary stream (file %s): %s
ca: No es pot crear un flux temporal (fitxer %s): %s
ru: Невозможно создать временный поток (файл %s): %s

source: Cannot open temporary stream (file %s): %s
ca: No es pot obrir el flux temporal (fitxer %s): %s
ru: Невозможно открыть временный поток (файл %s): %s

source: part
fr: partie
ro: parte
ru: часть

source: Press <return> to show content...
ca: Premeu «retorn» per a mostrar els continguts...
fr: Appuyez sur la touche <RETOUR> pour afficher le contenu...
ro: Apãsaþi <return> pentru a afiºa conþinutul...
ru: Для показа содержимого, нажмите <return>...

source: storing message %s part %s as file %s
ca: s'està desant el missatge %s, part %s en el fitxer %s
fr: stockage en cours du message %s partie %s dans le fichier %s
ro: se stocheazã mesajul %s partea %s ca fiºier %s
ru: сохранение сообщения %s, части %s в файле %s

source: File %s already exists. Rewrite
ca: El fitxer %s ja existeix. Reescriure
fr: Fichier %s existe déjà. Réécrire
ro: Fiºierul %s existã deja. Rescrieþi
ru: Файл %s уже существует. Переписывать

source: Cannot create output stream (file %s): %s
ca: No es pot crear un flux d'eixida (fitxer %s): %s
ru: Невозможно создать выходной поток (файл %s): %s

source: Cannot open output stream (file %s): %s
ca: No es pot obrir el flux d'eixida (fitxer %s): %s
ru: Невозможно открыть выходной поток (файл %s): %s

source: %s:%lu: missing %c
ca: %s:%lu: manca %c
fr: %s:%lu: %c manquant
ro: %s:%lu: lipseºte %c
ru: %s:%lu: недостает %c

source: %s:%lu: comment redefined
ca: %s:%lu: el comentari està redefinit
fr: %s:%lu: commentaire redéfini
ro: %s:%lu: comentariu redefinit
ru: %s:%lu: переопределение комментария

source: %s:%lu: syntax error
ca: %s:%lu: error de sintaxi
fr: %s:%lu: erreur de syntaxe
ro: %s:%lu: eroare de sintaxã
ru: %s:%lu: синтаксическая ошибка

source: %s:%lu: description redefined
ca: %s:%lu: la descripció està redefinida
fr: %s:%lu: description redéfinie
ro: %s:%lu: descriere redefinitã
ru: %s:%lu: переопределение описания

source: %s:%lu: content id redefined
ca: %s:%lu: l'id del contingut està redefinit
fr: %s:%lu: identificateur de contenu redéfini
ro: %s:%lu: id conþinut redefinit
ru: %s:%lu: переопределение идентификатора содержимого

source: %s:%lu: missing subtype
ca: %s:%lu: manca el subtipus
fr: %s:%lu: sous-type manquant
ro: %s:%lu: lipseºte subtip
ru: %s:%lu: недостает подтипа

source: %s:%lu: no such message: %lu
ca: %s:%lu no existeix el missatge: %lu
fr: %s:%lu: pas de tel message: %lu
ro: %s:%lu: nu existã mesajul: %lu
ru: %s:%lu: нет такого сообщения: %lu

source: %s:%lu: missing filename
ca: %s:%lu: manca el nom del fitxer
fr: %s:%lu: nom de fichier manquant
ro: %s:%lu: lipseºte numele de fiºier
ru: %s:%lu: недостает имени файла

source: Cannot open filter stream: %s
ca: No es pot obrir el flux de filtre: %s
ru: Невозможно открыть поток фильтра: %s

source: %s:%lu: unmatched #end
ca: %s:%lu: #end no emparellat
fr: %s:%lu: #end non pairé
ro: %s:%lu: #end fãrã corespondent
ru: %s:%lu: непарный #end

source: cannot encode subject using %s, %s: %s
ca: no es pot codificar l'assumpte utilitzant %s, %s: %s
ru: Невозможно закодировать тему с использованием %s, %s: %s

source: extra arguments
ca: arguments extra
fr: arguments superflus
ro: extra argumente
ru: дополнительные аргументы

source: [+folder] [msgs]
ca: [+carpeta] [msgs]
fr: [+répertoire] [messages]
ro: [+folder] [msj]
ru: [+каталог] [сообщения]

source: [messages]
ca: [missatges]
ro: [mesaje]
ru: [сообщения]

source: Specifying search patterns:
ca: Especificació de patrons de cerca:
fr: Spécifier le patron de recherche:
ro: Specificarea modelelor(patterns) de cãutare:
ru: Указание шаблонов поиска:

source: Search the named header field
ca: Cerca el camp de capçalera esmentat
fr: Rechercher le champ nommé de l'en-tête
ro: Cautã câmpul header numit
ru: Искать в заданном поле заголовка

source: A pattern to look for
ca: Un patró pel qual cercar
fr: Un patron à repérer
ro: Un tipar(pattern) de cãutat
ru: Шаблон поиска

source: Flags controlling the type of regular expressions. STRING must consist of one or more of the following letters: B=basic, E=extended, I=ignore case, C=case sensitive. Default is "EI". The flags remain in effect until the next occurrence of --cflags option. The option must occur right before --pattern or --component option (or its alias).
ca: Els senyaladors que controlen el tipus de les expressions regulars. CADENA ha de consistir d'una o més de les següents lletres: B=bàsica, E=extesa, I=no distingeix entre majúscules i minúscules, C=distingeix entre majúscules i minúscules. El valor per defecte és «EI». Els senyaladors tenen efecte fins la següent ocurrència d'una opció --cflags. L'opció ha de tindre lloc just abans d'una opció --pattern o --component (o els seus àlies).
fr: Les options contrôlant le type d,expression régulière. La CHAÎNE doit contenir une ou plusieurs des lettres suivantes: B=de base, E=Étendue, I=Ignorer la casse, C=ne pas ignorer la casse. Les options pas défaut sont "EI". Les options demeurent actives jusqu'à la prochaine utilisation de l'option -cflags. L'option doit être spécifié à la droite de l'option --pattern ou --component (ou sont alias).
ro: Flagurile controleazã tipul expresiilor regulate. ªIR trebuie sã aibã una sau mai multe din urmãtoarele litere: B=bazic, E=extins, I=Ignorã cazul, C=caz senzitiv. Implicit este "EI". Flag-urile rãmân efective pânã la urmãtoarea întâlnire a opþiunii -cflags. Opþiunea trebuie sã se afle chiar înainte de opþiunile--pattern sau --component (sau aliasurile lor).
ru: Флаги, определяющие тип регулярного выражения. СТРОКА должна состоять из одного или нескольких из следующих символов: B=базовое регулярное выражение, Е=расширенное регулярное выражение, I=игнорировать регистр символов, C=учитывать регистр символов. По умолчанию принимается "EI". Флаги остаются в силе, пока они не будут переопределены следующей опцией --cflags. Опция должна использоваться либо перед опцией --pattern, либо перед опцией --component (или одного из ее псевдонимов).

source: Same as --component cc --pattern STRING
ca: Igual que --component cc --pattern CADENA
fr: Identique à --component cc --pattern CHAÎNE
ro: La fel ca --component cc --pattern ªIR
ru: То же, что и --component cc --pattern STRING

source: Same as --component date --pattern STRING
ca: Igual que --component date --pattern CADENA
fr: Identique à --component date --pattern CHAÎNE
ro: La fel ca --component date --pattern ªIR
ru: То же, что и --component date --pattern STRING

source: Same as --component from --pattern STRING
ca: Igual que --component date --pattern CADENA
fr: Identique à --component from --pattern CHAÎNE
ro: La fel ca --component from --pattern ªIR
ru: То же, что и --component from --pattern STRING

source: Same as --component subject --pattern STRING
ca: Igual que --component subject --pattern CADENA
fr: Identique à --component subject --pattern CHAÎNE
ro: La fel ca --component subject --pattern ªIR
ru: То же, что и --component subject --pattern STRING

source: Same as --component to --pattern STRING
ca: Igual que --component to --pattern CADENA
fr: Identique à --component to --pattern CHAÎNE
ro: La fel ca --component to --pattern ªIR
ru: То же, что и --component to --pattern STRING

source: Date constraint operations:
ca: Operacions de restricció de data:
fr: Contrainte de date d'opérations:
ro: Operaþii constrânse de datã:
ru: Операции с датами:

source: Search in the named date header field (default is `Date:')
ca: Cerca en el camp de capçalera de data esmentada (per defecte és «Date:»)
fr: Rechercher dans le champ de date nommé de l'en-tête (par défaut « Date: »)
ro: Cautã în câmpul header numit (Implicit este `Date:')
ru: Искать в заданном поле заголовка (по умолчанию -- `Date:')

source: DATE
ca: DATA
ro: DATÃ
ru: ДАТА

source: Match messages after the given date
ca: Fes coincidir els missatges posteriors a la data donada
fr: Rechercher les messages concordants après une date donnée
ro: Gãseºte mesajele de dupã data specificatã
ru: Искать сообщения, датированные после указанной даты

source: Match messages before the given date
ca: Fes coincidir els missatges anteriors a la data donada
fr: Rechercher les messages concordants avant une date donnée
ro: Gãseºte mesajele înainte de data specificatã
ru: Искать сообщения, датированные перед указанной датой

source: Logical operations and grouping:
ca: Operacions lògiques i agrupacions:
fr: Opérations logiques et regroupement:
ro: Operaþii logice ºi grupãri:
ru: Логические операторы и группировка:

source: Logical AND (default)
ca: AND lògic (per defecte)
fr: ET logique (par défaut)
ro: AND Logic (implicit)
ru: Логическое И (по умолчанию)

source: Logical OR
ca: OR lògic
fr: OU logique
ro: OR logic
ru: Логическое ИЛИ

source: Logical NOT
ca: NOT lògic
fr: NON logique
ro: NOT logic
ru: Логическое НЕ

source: Open group
ca: Obre el grup
fr: Ouverture de groupe
ro: Deschide grup
ru: Открыть группу

source: Close group
ca: Tanca el grup
fr: Fermeture de groupe
ro: Închide grup
ru: Закрыть группу

source: Operations over the selected messages:
ca: Operacions sobre els missatges seleccionats:
fr: Opérations portant sur les messages sélectionnés:
ro: Operaþii pe mesajele selectate:
ru: Операции над выбранными сообщениями:

source: List the numbers of the selected messages (default)
ca: Llista els números dels missatges seleccionats (per defecte)
fr: Lister les numéros des messages sélectionnés (par défaut)
ro: Listeazã numãrul de mesaje selectate (implicit)
ru: Вывести номера выбранных сообщений (по умолчанию)

source: Add matching messages to the given sequence
ca: Afegeix els missatges coincidents a la seqüència donada
fr: Ajouter les messages concordant avec la séquence fournie
ro: Adaugã mesajele care se potrivesc unei secvenþe specificate
ru: Добавить найденные сообщения в заданную последовательность

source: Invalid option -- %s
ca: L'opció no és vàlida -- %s
ru: Недействительная опция -- %s

source: messages folder [folder...]
ca: messages carpeta [carpeta...]
fr: répertoire des messages [répertoire...]
ro: mesaje dosar [dosar...]
ru: сообщения каталог [каталог...]

source: Use <mh-dir>/draft as the source message
ca: Usa <mh-dir>/draft com el missatge d'origen
fr: Utiliser <mh-rép>/brouillon comme source du message
ro: Folosiþi <mh-dir>/draft ca sursã de mesaje
ru: Использовать в качестве исходного сообщения файл <mh-dir>/draft

source: Preserve the source folder copy
ca: Preserva la còpia de la carpeta d'origen
ru: Сохранять исходную копию

source: * Try to preserve message sequence numbers
ca: * Tracta de preservar la numeració de la seqüència dels missatges
fr: * Essayez de préserve les numéros de séquence des messages
ro: * Încearcã sã pãstreze numerele secvenþei de mesaj
ru: * Пытаться сохранить номера сообщений

source: Specify source folder. FOLDER will become the current folder after the program exits
ca: Especifica la carpeta d'origen. CARPETA es convertirà en la carpeta actual després de l'eixida del programa
ru: Использовать заданный исходный каталог. После выхода из программы, КАТАЛОГ станет текущим.

source: Use FILE as the source message
ca: Usa FITXER com el missatge d'origen
fr: Utiliser le FICHIER comme message source
ro: Foloseºte FIªIER ca mesaj sursã
ru: Использовать заданный исходный ФАЙЛ

source: Cannot create folder list
ca: No es pot crear la llista de carpetes
ru: Невозможно создать список каталогов

source: No folder specified
ca: No s'ha especificat cap carpeta
ru: Каталог не указан

source: Cannot create iterator
ca: No es pot crear l'iterador
ru: Невозможно создать итератор

source: Error appending message: %s
ca: S'ha produït un error en agregar el missatge: %s
ru: Ошибка при добавлении сообщения: %s

source: Both message set and source file given
ca: S'han donat el conjunt de missatges i el fitxer d'origen
ru: Одновременно заданы набор сообщений и исходный файл

source: [+folder] [msg]
ca: [+carpeta] [msg]
fr: [+répertoire] [message]
ro: [+folder] [msj]
ru: [+каталог] [сообщение]

source: Add Replied: header to the message being replied to
ca: Afegeix la capçalera Replied: al missatge al qual s'està responent
ru: Добавить к обрабатываемому сообщению заголовок Replied:

source: Build the draft and quit immediately.
ca: Construeix l'esborrany i ix immediatament.
fr: Générer le brouillon et quitter immédiatement.
ro: Construieºte ciorna ºi iese(quit) imediat.
ru: Создать черновик и немедленно выйти.

source: Specify whom to place on the Cc: list of the reply
ca: Especifica a quí ficar en la llista de Cc: de la resposta
fr: Spécifier les destinataires à placer de la liste à répondre du champ Cc:
ro: Specificã pe cine sã punã în lista de rãspunsuri Cc:
ru: Указывает, кого добавлять в заголовок Cc: ответного сообщения

source: Specify whom to remove from the Cc: list of the reply
ca: Especifica a quí eliminar de la llista de Cc: de la resposta
fr: Spécifier les destinataires à enlever de la liste à répondre du champ Cc:
ro: Specificã pe cine sã elimine din lista de rãspunsuri Cc:
ru: Указывает, кого изъять из заголовка Cc: ответного сообщения

source: Construct a group or followup reply
ca: Construeix una resposta o una resposta en grup
fr: Construire un groupe ou une réponse de suivi
ro: Construieºte un grup sau urmeazã un rãspuns
ru: Создать ответ в список рассылки

source: Set the folder to receive Fcc's
ca: Estableix la carpeta on rebre els Fcc
ru: Выводить Fcc в заданный каталог

source: MHL-FILTER
ca: FILTRE-MHL
fr: FILTRE-MHL
ro: FILTRU-MHL
ru: ФИЛЬТР-MHL

source: Set the mhl filter to preprocess the body of the message being replied
ca: Estableix el filtre mhl per a preprocessar el cos del missatge al que s'està responent
fr: Sélectionner le filtre MHL pour le pré-traitement du corps du message pour lequel une réponse a été transmise
ro: Seteazã filtrul mhl pentru preprocesarea corpului mesajului la care se rãspunde
ru: Пропускать текст исходного сообщения через заданный фильтр

source: Include a copy of the message being replied. The message will be processed using either the default filter "mhl.reply", or the filter specified by --filter option
ca: Inclou una còpia del missatge al que s'està responent. El missatge serà processat utilitzant el filtre per defecte «mhl.reply», o el filtre especificat per l'opció --filter
ru: Включить в текст копию исходного сообщения. Копия обрабатывается фильтром "mhl.reply" либо фильтром, указанным в опции --filter

source: Query for addresses to place in To: and Cc: lists
ca: Consulta les adreces a ficar en les llistes To: i Cc:
fr: Rechercher les adresses à placer dans les listes To: et Cc:
ro: Interogheazã pentru adresele ce vor fi puse în listele To: ºi Cc:
ru: Запрашивать, какие из адресов добавлять в заголовки To: и Cc:

source: * Ignore whatnowproc variable. Use standard `whatnow' shell instead.
ca: * Descarta la variable whatnowproc. Utilitza l'intèrpret estàndard «whatnow» en el seu lloc.
fr: * Ignorer la variable « whatnowproc ». Utiliser le shell « whatnow » à la place.
ro: * Ignorã variabila whatnowproc. Foloseºte în loc shell standard `whatnow'.
ru: * Игнорировать переменную whatnowproc. Использовать стандартную программу 'whatnow'

source: %s %s is unknown
ca: %s %s és desconegut
fr: %s %s est inconnu
ro: %s %s este necunoscut
ru: %s %s неизвестен
