Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: Cannot construct default mailbox URL: %s
ca: No es pot construir l'URL de la bústia per defecte: %s
ru: Невозможно создать URL типового почтового ящика: %s

source: Cannot open default mailbox %s: %s
ca: No es pot obrir la bústia per defecte %s: %s
fr: Ne peut ouvrir la boîte aux lettres par défaut %s: %s
ru: Невозможно открыть стандартный почтовый ящик %s: %s

source: Cannot open input file %s: %s
ca: No es pot obrir el fitxer d'entrada %s: %s
fr: Ne peut ouvrir le fichier d'entrée %s: %s
ru: Невозможно открыть входной файл %s: %s

source: Cannot create temp mailbox %s: %s
ca: No es pot crear una bústia temporal %s: %s
fr: Ne peut créer une boîte aux lettres temporaire %s: %s
ru: Невозможно создать временный почтовый ящик %s: %s

source: Input format not recognized
ca: El format d'entrada no és reconegut
fr: Format d'entrée non reconnu
ru: Не распознан входной формат

source: Cannot open output mailbox %s: %s
ca: No es pot obrir la bústia d'eixida %s: %s
fr: Ne peut ouvrir la boîte aux lettres de sortie %s: %s
ru: Невозможно открыть почтовый ящик %s: %s

source: Not enough memory
ca: No hi ha memòria suficient
fr: Pas assez de mémoire
ro: Nu este destulã memorie
ru: Недостаточно памяти

source: The following switches stop argument processing, and pass all remaining arguments as the value of (command-line):
ca: Els següents commutadors paren el procés d'arguments, i passen tots els arguments que queden com el valor de (command-line):
fr: Les options suivantes stoppe le traitement des arguments et passe tous les arguments restants comme valeur (de la ligne de commange):
ro: Switch-urile urmãtoare opresc procesarea argumentelor ºi paseazã toate argumentele rãmase ca valoare a (linie de comandã):
ru: После следующих опций обработка аргументов прекращается. Все следующие за ними аргументы могут быть получены из Guile с помощью вызова (command-line):

source: EXPR
ru: ВЫРАЖЕНИЕ

source: Execute given scheme expression.
ca: Executa l'expressió d'scheme donada.
fr: Exécuter l'expression Scheme fournie.
ro: Executã expresia schemã datã
ru: Выполнить заданное выражение Scheme.

source: PROGFILE
ca: FITXER-PROG
ro: FIªIERPROG
ru: ФАЙЛ

source: Load Scheme source code from PROGFILE, and exit
ca: Carrega el codi font de l'esquema des de FITXER-PROG, i ix
fr: Charger le code source Scheme à partir de PROGFILE et quitter
ro: Încarcã codul sursã Scheme din FIªIERPROG ºi iese
ru: Прочитать Scheme-программу из ФАЙЛА и выйти

source: The following options do not change the order of options parsing:
ca: Les següents opcions no canvien l'ordre de l'anàlisi d'opcions:
fr: Les options suivantes ne change pas l'option de l'analyse des options:
ro: Urmãtoarele opþiuni nu schimbã ordinea analizãrii(parsing) opþiunilor:
ru: Следующие опции не изменяют порядка обработки опций командной строки:

source: Other options:
ca: Altres opcions:
fr: Autres options:
ro: Alte opþiuni:
ru: Другие опции:

source: Start with debugging evaluator and backtraces.
ca: Inicia amb evaluador de depuració i traces inverses.
fr: Démarrer avec l'évaluateur de mise au point et de traces arrières
ro: Începe cu evaluatorul de debugging ºi backtrace-uri.
ru: Включить отладку Guile

source: ARG
ru: АРГ

source: Append ARG to the command line passed to Guile
ca: Afegeix ARG a la línia d'ordres passada a Guile
fr: Ajouter ARG en suffixe à la ligne de commande fournie à Guile
ro: Adaugã ARG la linia de comandã trimisã la Guile
ru: Добавить АРГ к командной строке, передаваемой Guile

source: Set default mailbox name
ca: Estableix el nom per defecte de la bústia
fr: Initialiser le nom de la boîte aux lettres par défaut
ro: Seteazã numele implicit al mailbox-ului
ru: Установить название почтового ящика по умолчанию

source: Act as local MDA for user NAME
ca: Actua com un MDA local per a l'usuari NOM
fr: Agir comme un MDA local pour l'usager ayant le NOM
ro: Comportare ca MDA local pentru userul NUME
ru: Действовать как локальный MDA для заданного пользователя

source: GNU guimb -- Process the contents of the specified mailboxes using a Scheme program or expression.
ca: GNU guimb -- Processa els continguts de les bústies especificades utilitzant un programa o expressió Scheme.
fr: GNU guimb -- traiter le contenue des boîtes aux lettres spécifiées en utilisant un programme ou une expression Scheme
ro: GNU guimb -- Proceseazã conþinutul mailbox-urilor specificate folosind un program Scheme sau o expresie.
ru: GNU guimb -- Обрабатывает содержимое заданных почтовых ящиков, используя Scheme-программу или выражение

source: [mailbox...]
ca: [bústia...]
fr: [boite aux lettres...]
ru: [почтовый ящик...]

source: At least one of -fecs must be used. Try guimb --help for more info.
ca: Al menys una de -fecs s'ha d'usar. Proveu guimp --help per a més informació.
fr: Au moins une des option de -fecs doit être fournie. Essayez guimb --help pour plus de détails.
ro: Cel puþin unul dintre -fecs trebuie folosit. Încercaþi guimb --help pentru mai multe informaþii.
ru: Необходимо указать одну из опций -fecs.

source: Cannot determine sender name (msg %d)
ca: No es pot determinar el nom del remitent (msg %d)
fr: Ne peut déterminer le nom de l'expéditeur (msg %d)
ru: Невозможно определить имя отправителя (сообщ. %d)

source: GSS-API error %s (%s): %.*s
ca: error de GSS-API %s (%s): %.*s
fr: Erreur GSS-API %s (%s): %.*s
ru: ошибка GSS-API %s (%s): %.*s

source: major
fr: majeur
ru: главная

source: minor
ca: menor
fr: mineur
ru: второстепенная

source: Client requested unsupported protection mechanism (%d)
ca: El client ha sol·licitat un mecanisme de protecció no implementat (%d)
fr: Le client demande un mécanisme de protection non supporté (%d)
ru: Механизм защиты %d, затребованный клиентом, не поддерживается

source: GSSAPI user %s is NOT authorized as %s
ca: l'usuari de GSSAPI %s NO està autoritzat com %s
fr: usager GSSAPI %s n'est PAS autorisé en tant que %s
ro: userul GSSAPI %s NU este autorizat ca %s
ru: пользователь GSSAPI %s НЕ допущен к использованию счета %s

source: GSSAPI user %s is authorized as %s
ca: l'usuari de GSSAPI %s està autoritzat com %s
fr: usager GSSAPI %s est autorisé en tant que %s
ro: userul GSSAPI %s este autorizat ca %s
ru: пользователь GSSAPI %s допущен к использованию счета %s

source: User `%s' logged in
ca: L'usuari «%s» ha entrat
fr: Usager `%s' est loggé
ru: Пользователь `%s' допущен

source: Quitting on signal
ca: S'està eixint en el senyal
fr: Abandon sur réception de signal
ro: Se iese la semnal
ru: Выход по сигналу

source: Session timed out for no user
ca: La sessió ha expirat sense cap usuari
fr: Fin session par expiration de la minuterie pour aucun usager
ro: Sesiune expiratã pentru lipsã user
ru: Истекло время ожидания команды (нет пользователя)

source: Session timed out for user: %s
ca: La sessió ha expirat per l'usuari: %s
fr: Fin session par expiration de la minuterie pour l'usager: %s
ro: Sesiune expiratã pentru user: %s
ru: Истекло время ожидания команды от пользователя: %s

source: No socket to send to
ca: No hi ha cap socket on manar
fr: Pas de socket à expédier à
ro: Nici un socket de trimis la
ru: Нет выходного сокета

source: Mailbox modified by third party
ca: La bústia ha estat modificada per tercers: %s
fr: La boîte aux lettres a été modifiée par un tiers: %s
ru: Почтовый ящик изменен третьей стороной

source: Session terminating
ca: La sessió està finalitzant
fr: Fin de session en cours
ro: Terminare sesiune
ru: Завершение сессии

source: Session terminating for user: %s
ca: La sessió està finalitzant per l'usuari: %s
fr: Fin de session pour l'usager: %s
ro: Terminare sesiune pentru user: %s
ru: Завершение сессии пользователя %s

source: Quitting (numeric reason %d)
ca: S'està eixint (raó numèrica %d)
fr: Fin d'exécution (raison numérotée %d)
ro: Se iese (motiv numeric %d)
ru: Остановка (причина %d)

source: GNU imap4d -- the IMAP4D daemon
ca: GNU imap4d -- el dimoni d'IMAP4D
fr: GNU imp4d -- le daemon IMAP4D
ro: GNU imap4d -- daemonul IMAP4D
ru: GNU imap4d -- демон IMAP4D

source: PATHLIST
ca: LLISTA-CAMINS
ro: LISTÃCÃI
ru: СПИСОК-ПУТЕЙ

source: Set the `other' namespace
ca: Estableix l'«altre» espai de noms
fr: Fixer l'espace nom `other'
ru: Установить пространство имен `other'

source: Set the `shared' namespace
ca: Estableix l'espai de noms «compartit»
fr: Fixer l'espace nom `shared'
ru: Установить пространство имен `shared'

source: Disable LOGIN command
ca: Inhabilita l'ordre LOGIN
fr: Désactiver la commande LOGIN
ro: Dezactiveazã comanda LOGIN
ru: Отключить команду LOGIN

source: MODE
ru: ПРИВ

source: Create home directory, if it does not exist
ca: Crea el directori personal de l'usuari, si no existeix
ru: Создавать несуществующие домашние каталоги

source: Always require STARTTLS before entering authentication phase
ca: Requereix sempre STARTTLS abans d'iniciar la fase d'autenticació
fr: Toujours demander STARTTLS avant d'entrer dans la phase d'authentification
ru: Требовать использования STARTTLS перед переходом в фазу авторизации

source: Invalid mode specification: %s
ca: L'especificació del mode és invàlida: %s
ru: Недействительные привилегии -- %s

source: Error getting mail group
ca: S'ha produït un error a l'obtindre el grup mail
fr: Erreur lors de l'obtention du groupe de courriel
ro: Eroare în aflarea grupului mailului
ru: Ошибка чтения группы "mail"

source: Error setting mail group
ca: S'ha produït un error a l'establir el grup mail
fr: Erreur lors de l'initialisation du groupe de courriel
ro: Eroare în setarea grupului mailului
ru: Ошибка установки группы "mail"

source: Incoming connection opened
ca: Connexió entrant oberta
fr: Connexion entrante ouverte
ro: Conexiune de intrare(incoming) deschisã
ru: Открыто входящее соединение

source: Cannot obtain IP address of client: %s
ca: No es pot obtindre l'adreça IP del client: %s
fr: Ne peut obtenir l'adresse IP du client: %s
ru: Невозможно получить IP адрес клиента: %s

source: Connect from %s
ca: Connexió des de %s
fr: Connexion à partir de %s
ru: Соединение с адреса %s

source: Started in debugging mode
ca: S'ha iniciat en mode de depuració
fr: Démarré en mode de mise au point
ro: Pornit în mod de debugging
ru: Запуск в режиме отладки

source: could not become daemon
ca: no s'ha pogut convertir en dimoni
fr: ne peut devenir un daemon
ru: невозможно стать демоном

source: GNU imap4d started
ca: s'ha iniciat el GNU imap4d
fr: GNU imap4d démarré
ro: GNU imap4d pornit
ru: GNU imap4d стартовал

source: Too many children (%s)
ca: Massa fills (%s)
ru: Слишком много дочерних процессов (%s)

source: Cannot stat %s: %s
ca: No es pot fer «stat» de %s: %s
fr: Ne peut évaluer par stat() %s: %s
ru: Ошибка stat(%s): %s

source: User `%s': nonexistent
ca: Usuari «%s»: inexistent
fr: Usager '%s' inexistant
ru: Пользователь `%s' не существует

source: Login failed: %s
ca: L'entrada ha fallat: %s
fr: Échec d'établissement de session: %s
ro: Login eºuat: %s
ru: Регистрация не удалась: %s

source: %s:%d: INTERNAL ERROR (please report)
ca: %s:%d: ERROR INTERN (si us plau, informeu)
fr: %s:%d: ERREUR INTERNE (svp transmettre un rapport d'anomalie)
ro: %s:%d: EROARE INTERNÃ (vã rugãm raportaþi)
ru: %s:%d: ВНУТРЕННЯЯ ОШИБКА (сообщите авторам)

source: Got signal %s
ca: S'ha rebut el senyal %s
fr: signal obtenu %s
ru: Получен сигнал %s

source: MASTER: exiting on signal
ca: MESTRE: s'està eixint en el senyal
fr: MAÎTRE: abandon sur réception de signal
ro: MASTER: ieºire la semnal
ru: ГЛАВНЫЙ ПРОЦЕСС: выход по сигналу

source: Unexpected eof on input
ca: eof inesperat en l'entrada
fr: fin de fichier inattendue sur l'entrée
ru: Неожиданный конец файла на вводе

source: Error reading from input file: %s
ca: Error en llegir des del fitxer d'entrada: %s
fr: erreur de lecture à partir du fichier d'entrée: %s
ru: Ошибка при чтении из входного файла %s

source: Cannot find out my own hostname
ca: No es pot trobar el nostre propi nom de l'ordinador
fr: Ne peut repérer mon propre hôte
ru: Невозможно определить имя своей машины

source: Cannot poll input stream: %s
ca: No es pot sondejar el flux d'entrada: %s
fr: ne peut interroger le flot d'entrée: %s
ru: Невозможно опросить входной поток: %s

source: Cannot open TLS stream: %s
ca: No es pot obrir el flux de TLS: %s
fr: ne peut ouvrir le flot TLS: %s
ru: Невозможно открыть поток TLS: %s

source: Run `%s'?
ca: Voleu executar «%s»?
fr: Exécuter `%s'?
ru: Выполнить `%s'?

source: cannot retrieve field %lu: %s
ca: no es pot obtenir el camp %lu: %s
fr: Ne peut récupérer le champ %lu: %s
ru: невозможно получить значение поля %lu: %s

source: Cannot execute `%s': %s
ca: No es pot executar «%s»: %s
fr: Ne peut exécuter %s: %s
ru: Невозможно выполнить `%s': %s

source: Command exited with status %d
ca: L'ordre ha sortit amb l'estat %d
fr: La commande s'est terminée avec l'état de fin d'exécution %d
ru: Дочерний процесс завершился со статусом %d

source: Command terminated on signal %d
ca: L'ordre ha eixit en rebre el senyal %d
fr: La commande s'est terminée sur réception de signal %d
ru: Дочерний процесс завершился по сигналу %d

source: Command terminated
ca: L'ordre ha finalitzat
fr: Commande terminée
ru: Дочерний процесс завершился

source: Executing %s...
ca: S'està executant %s...
fr: Exécution en cours de %s...
ru: Выполнение %s...

source: Trying %s...
ca: S'està provant %s...
fr: Tentative %s...
ru: Поиск в %s...

source: Found in %s
ca: S'ha trobat en %s
fr: Répéré dans %s
ru: Найдено в %s

source: No tag in response: %s %s
ca: No hi ha cap etiqueta en la resposta: %s %s
ru: Ответ без метки: %s %s

source: ALERT: %s
ca: ALERTA: %s
ru: ВНИМАНИЕ: %s

source: BAD CHARSET: %s
ca: JOC DE CARÀCTERS ERRONI: %s
ru: НЕВЕРНЫЙ НАБОР ЗНАКОВ: %s

source: Untagged OK: %s
ca: Desetiquetat CORRECTAMENT: %s
ru: Непомеченный, тип OK: %s

source: Untagged NO: %s
ca: NO desetiquetat: %s
ru: Непомеченный, тип NO: %s

source: Untagged BAD: %s
ca: Desetiquetat INCORRECTAMENT: %s
ru: Непомеченный, тип BAD: %s

source: unknown untagged response: "%s" %s
ca: la resposta del desetiquetatge és desconeguda: «%s» %s
ru: неизвестный тип непомеченного ответа: "%s" %s

source: NO/Bad Tagged: %s %s %s
ca: L'etiquetatge manca o és erroni: %s %s %s
ru: Ответ типа NO/BAD: %s %s %s

source: * BAD : Mailbox corrupted, shrank in size
ca: * BAD: La bústia s'ha corromput, la mida s'ha contret
ru: * ВНИМАНИЕ: Почтовый ящик испорчен (уменьшился в размере)

source: Failed to create temporary file when expunging
ca: No s'ha pogut crear un fitxer temporal quan s'eliminava
ru: Невозможно создать временный файл во время очистки ящика

source: Failed to grab the lock: %s
ca: No s'ha pogut obtenir el blocatge: %s
ru: Не удалось получить блокировку: %s

source: Error expunging:%d: %s
ca: S'ha produït un error en eliminar:%d: %s
ru: Ошибка при очистке ящика:%d: %s

source: marking as deleted
ca: s'estan marcant com eliminats
fr: marqué comme détruit
ro: marcare ca ºters
ru: помечено как удаленное

source: cannot get filename!
ca: no es pot obtindre el nom del fitxer!
fr: ne peut obtenir le nom de fichier!
ru: невозможно получить имя файла!

source: delivering into %s
ca: s'està repartint en %s
fr: livraison en cours dans %s
ro: livrare în %s
ru: доставка в %s

source: cannot save to mailbox: %s
ca: no es pot desar en una bústia temporal: %s
fr: ne peut sauvegarder dans la boîte aux lettres: %s
ru: невозможно сохранить в почтовом ящике: %s

source: reject: cannot get text!
ca: reject: no es pot obtindre text!
fr: reject: ne peut obtenir le textuel!
ru: невозможно получить текст!

source: %d: cannot create recipient address <%s>: %s
ca: %d: no es pot crear l'adreça del destinatari <%s>: %s
fr: %d: ne peut créer l'adresse du destinataire <%s>: %s
ru: %d: ошибка создания адреса получателя <%s>: %s

source: %d: cannot create sender address <%s>: %s
ca: %d: no es pot crear l'adreça de procedència <%s>: %s
fr: %d: ne peut créer l'adresse de l'expéditeur <%s>: %s
ru: %d: невозможно создать адрес отправителя <%s>: %s

source: %d: cannot open mailer %s: %s
ca: %d: no es pot obrir el servidor de correu %s: %s
fr: %d: ne peut ouvrir le postier %s: %s
ru: %d: ошибка открытия отсыльщика %s: %s

source: cannot get address!
ca: no es pot obtindre l'adreça
fr: ne peut obtenir l'adresse!
ru: невозможно получить адрес!

source: %d: parsing recipient address `%s' failed: %s
ca: %d: l'anàlisi de l'adreça de destinatari «%s» ha fallat: %s
fr: %d: analyse de l'adresses du destinataire `%s' a échoué: %s
ru: %d: разбор адреса получателя `%s' не удался: %s

source: to %s
ca: a %s
fr: vers %s
ro: cãtre %s
ru: в %s

source: %d: Redirection loop detected
ca: %d: s'ha detectat un bucle de redirecció
fr: %d: boucle de redirection détectée
ro: %d: Buclã de redirectare detectatã
ru: %d: Обнаружена петля перенаправления

source: %d: cannot get envelope sender: %s
ca: %d: no es pot obtindre l'enviador del sobre: %s
fr: %d: ne peut obtenir l'enveloppe de l'expéditeur: %s
ru: %d: невозможно получить адрес отправителя из конверта: %s

source: %d: cannot copy message: %s
ca: %d: no es pot copiar el missatge: %s
fr: %d: ne peut copier le message: %s
ru: %d: ошибка копирования сообщения: %s

source: %d: cannot get my email address
ca: %d: no es pot determinar la nostra adreça de correu
fr: %d: ne peut obtenir mon adresse de courriel
ru: %d: невозможно определить собственный email адрес

source: Regex error: %s
ca: S'ha produït un error d'expreg: %s
fr: Erreur regex: %s
ru: Ошибка регулярного выражения: %s

source: Regex error
ca: Error d'expreg
fr: Erreur regex
ru: Ошибка регулярного выражения

source: match type specified twice in call to `%s'
ca: s'ha especificat dos vegades el tipus de coincidència en la crida a «%s»
fr: type de concordance spécifié deux fois dans l'appel à « %s »
ro: tipul de potrivire este specificat de douã ori în apelarea cãtre `%s'
ru: тип соответствия в вызове %s указан дважды

source: comparator %s is incompatible with :count in call to `%s'
ca: el comparador «%s» és incompatible amb :count en la crida a «%s»
fr: comparateur %s est incompatible avec : compteur dans l'appel à « %s »
ro: comparatorul %s este incompatibil cu :count în apelarea cãtre `%s'
ru: компаратор %s в вызове '%s' несовместим с :count

source: second argument must be a list of one element
ca: el segon argument ha de ser una lista d'un element
fr: le second arguement doit être une liste d'un élément
ro: al doilea argument trebuie sã fie o listã de un element
ru: вторым аргументом должен быть список из одного элемента

source: second argument cannot be converted to number
ca: el segon argument no es pot convertir a número
fr: le second argument ne peut pas être converti en nombre
ro: al doilea argument nu poate fi convertit într-un numãr
ru: невозможно преобразовать второй аргумент в число

source: invalid relational match `%s' in call to `%s'
ca: coincidència relacional «%s» no vàlida en la crida a «%s»
fr: concordance relationnelle invalide « %s » dans l'appel à « %s »
ro: potrivire relaþionalã `%s' invalidã în apelarea cãtre `%s'
ru: недействительное числовое сравнение `%s' в вызове `%s'

source: comparator `%s' is incompatible with match type `%s' in call to `%s'
ca: el comparador «%s» és incompatible amb el tipus de coincidència «%s» en la crida a «%s»
fr: comparateur « %s » est incompatible avec le type de concordance « %s » dans l'appel à « %s »
ro: comparatorul `%s' este incompatibil cu tipul de potrivire `%s' în apelarea cãtre `%s'
ru: компаратор %s в вызове '%s' несовместим с типом сравнения '%s'

source: cannot parse date specification (%s)
ca: no es pot analitzar l'especificació de la data (%s)
fr: ne peut analyser la spécification de la date (%s)
ru: невозможно разобрать дату (%s)

source: cannot create temporary stream: %s
ca: no es pot crear un flux temporal: %s
ru: невозможно создать временный поток: %s

source: cannot open temporary stream: %s
ca: no es pot obrir el flux temporal: %s
ru: невозможно открыть временный поток: %s

source: %d: cannot compile regular expression "%s"
ca: %d: no es poden compilar l'expressió regular «%s»
ru: %d: не удалось скомпилировать регулярное выражение "%s"

source: %d: cannot build db file name
ca: %d: no es pot construir el nom del fitxer db
fr: %d: ne peut construire le nom du fichier de base de données
ru: %d: невозможно создать имя файла базы данных

source: %d: cannot open `%s': %s
ca: %d: no es pot obrir «%s»: %s
fr: %d: ne peut ouvrir `%s': %s
ru: %d: невозможно открыть `%s': %s

source: %d: vacation compiled without DBM support. Ignoring :days tag
ca: %d: vacation ha estat compilat sense suport per a DBM. S'està ignorant l'etiqueta :days
fr: %d: vacation a été compilé sans support DBM. Les étiquettes days sont ignorées.
ru: %d: vacation скомпилирована без поддержки DBM. Игнорируется ярлык :days

source: %d: not enough memory
ca: %d: no hi ha memòria suficient
ru: %d: недостаточно памяти

source: %d: vacation - cannot compile reply prefix regexp: %s: %s
ca: %d: vacation - no es pot compilar l'expressió regular del prefixe de la resposta: %s: %s
ru: %d: vacation - не удалось скомпилировать регулярное выражение: %s: %s

source: cannot get text!
ca: no es pot obtindre text!
fr: ne peut obtenir le textuel!
ru: невозможно получить текст!

source: %d: cannot get sender address
ca: %d: no es pot determinar l'adreça de correu del remitent
fr: %d: ne peut obtenir l'adresse de l'expéditeur
ru: %d: невозможно определить адрес отправителя

source: out of memory!
ca: memòria exhaurida!
fr: mémoire épuisée!
ro: memorie plinã!
ru: недостаточно памяти!

source: cannot create iterator: %s
ca: no es pot crear l'iterador: %s
fr: ne peut créer l'itérateur: %s
ro: nu se poate crea iterator: %s
ru: невозможно создать итератор: %s

source: invalid tag name `%s' for `%s'
ca: nom de marcador «%s» no vàlid per a «%s»
fr: nom d'étiquette invalide « %s » pour « %s »
ro: nume etichetã(tag) invalid `%s' pentru `%s'
ru: недействительное имя ярлыка '%s' для '%s'

source: too many arguments in call to `%s'
ca: massa arguments en la crida a «%s»
fr: trop d'argument dans l'appel à « %s »
ro: pera multe argumente în apelarea cãtre `%s'
ru: слишком много аргументов в вызове '%s'

source: type mismatch in argument %d to `%s'
ca: els tipus no coincideixen en l'argument %d de «%s»
fr: non cocordance de type dans l'argument %d pour « %s »
ro: nepotrivire de tip în argumentul %d pentru `%s'
ru: аргумент %d в вызове '%s' имеет неверный тип

source: expected %s but passed %s
ca: S'esperava %s però s'ha passat %s
fr: %s attendu mais %s a été fourni
ru: ожидалось %s, передано %s

source: cannot create arg list: %s
ca: no es pot crear la llista d'arguments: %s
fr: ne peut créer la liste d'arguments: %s
ru: невозможно создать список аргументов: %s

source: too few arguments in call to `%s'
ca: arguments insuficients en la crida a «%s»
fr: trop peu d'argument dans l'appel à « %s »
ro: prea puþine argumente în apelarea cãtre `%s'
ru: недостаточно аргументов в вызове '%s'

source: required comparator
ca: comparador requerit
fr: comparateur requis
ro: comparator cerut
ru: затребованного компаратора

source: required test
ca: prova requerida
fr: test requis
ro: test cerut
ru: затребованной проверки

source: required action
ca: acció requerida
fr: action requise
ro: acþiune cerutã
ru: затребованного действия

source: source for the %s %s is not available
ca: els fonts per al %s %s no estan disponibles
fr: la source pour %s %s n'est pas disponible
ro: sursa pentru %s %s nu este disponibilã
ru: отсутствует исходный текст для %s %s

source: cannot create stack
ca: no es pot crear la pila
fr: ne peut créer la pile
ru: невозможно создать стек

source: stack underflow
ca: pila buida
fr: sous-dépilage de la pile
ro: subrulare(underflow) a stivei(stack)
ru: недополнение стека

source: cannot stat `%s': %s
ca: no es pot fer «stat» de «%s»: %s
fr: ne peut évaluer par stat() `%s': %s
ru: ошибка stat(%s): %s
