Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: GNU Mailutils is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 3 of the License, or (at your option) any later version. GNU Mailutils is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with GNU Mailutils; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
ca: GNU Mailutils és programari lliure; podeu redistribuir-lo i/o modificar-lo sota els termes de la Llicència Pública General GNU tal i com ha estat publicada per la Free Software Foundation; bé sota la versió 3 de la Llicència o bé (si ho preferiu) sota qualsevol versió posterior. GNU Mailutils es distribueix amb l'expectativa de que serà útil, però SENSE CAP GARANTIA; ni tan sols la garantia implícita de COMERCIABILITAT o ADEQUACIÓ PER UN PROPÒSIT PARTICULAR. Vegeu la Llicència Pública General GNU per obtenir-ne més detalls. Hauríeu d'haver rebut una còpia de la Llicència Pública General GNU juntament amb GNU Mailutils; en cas contrari, escriviu a la Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
ru: GNU Mailutils -- свободное программное обеспечение; Вы можете распространять и/или изменять его, соблюдая условия Всеобщей Общественной Лицензии GNU, опубликованной Фондом Свободного Программного Обеспечения в версии 3, либо (на Ваше усмотрение) любой позднейшей версии. GNU Mailutils распространяется в надежде на то, что он принесёт пользу, однако без предоставления КАКИХ-ЛИБО ГАРАНТИЙ, включая подразумеваемую гарантию КАЧЕСТВА или ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННЫХ ЦЕЛЕЙ. Подробнее см. текст Всеобщей Общественной Лицензии GNU Вместе с GNU Mailutils распространяется экземпляр Всеобщей Общественной Лицензии GNU. Если Вы его не получили, отправьте письмо по адресу Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: Not enough memory to edit the line
ca: No hi ha suficient memòria per a editar la línia
fr: Pas assez de mémoire pour éditer la ligne
ru: Для редактирования строки не хватает памяти

source: unknown message type
ca: el tipus de missatge és desconegut
fr: type de message inconnu
ro: tip de mesaj necunoscut
ru: неизвестный тип сообщения

source: near end
ca: prop del final
fr: près de la fin
ro: aproape de sfârºit
ru: возле конца строки

source: near %s
ca: prop de %s
fr: près de %s
ro: aproape de %s
ru: возле %s

source: range error
ca: error en el rang
fr: erreur d'étendue
ro: eroare de interval(range)
ru: ошибка диапазона

source: %lu: Inappropriate message (has been deleted)
ca: %lu: missatge inapropiat (s'ha eliminat)
fr: %lu: message inapproprié (a été détruit)
ro: %lu: mesaj nepotrivit (a fost ºters)
ru: %lu: Недействительное сообщение (было удалено)

source: Held %d message in %s
ca: S'ha mantingut %d missatge en %s
fr: %d message retenu dans %s
ro: S-a pãstrat %d mesaj în %s
ru: %d сообщение удержано в %s

source: Saved %d message in %s
ca: S'ha desat %d missatge en %s
fr: %d message sauvegardé dans %s
ro: S-a salvat %d mesaj în %s
ru: %d сообщение сохранено в %s

source: No fields are currently being retained
ca: Cap camp està sent retingut actualment
fr: Aucun champ n'a été retenu
ro: Nici un câmp nu este reþinut curent
ru: Никакие поля не удерживаются

source: No fields are currently being ignored
ca: Cap camp està sent ignorat actualment
fr: Aucun champ n'a été ignoré
ro: Nici un câmp nu este ignorat curent
ru: Никакие поля не игнорируются

source: No fields are currently being unfolded
ca: Cap camp està sent desdoblat actualment
fr: Aucun champ n'a été couramment découvert
ro: Nici un câmp nu este deschis(unfolded) curent
ru: Никакие поля не соединяются

source: Sender address is obtained from the envelope
ca: L'adreça del remitent s'obté del sobre
fr: Adresse de l'expéditeur est obtenur à partir de l'enveloppe
ru: Адреса получателей выбираются из конверта сообщения

source: Cannot create header list: %s
ca: No es pot crear la llista de capçaleres: %s
fr: Ne peut créer l'en-tête de liste: %s
ru: Невозможно создать список заголовков: %s

source: Invalid header: %s
ca: La capçalera és invàlida: %s
fr: En-tête invalide: %s
ru: Недействительный заголовок: %s

source: Cannot open temporary file
ca: No es pot obrir un fitxer temporal
fr: Ne peut ouvrir un fichier temporaire
ru: Невозможно открыть временный файл

source: (Interrupt -- one more to kill letter)
ca: (Interrupció -- una més per a avortar la carta)
fr: (Interruption -- un de plus pour avorter le courriel)
ro: (Întrerupere -- încã una pentru a distruge(kill) scrisoarea)
ru: (Прерывание -- чтобы отменить сообщение, подай еще одно)

source: Use "." to terminate letter.
ca: Useu «.» per a finalitzar la carta.
fr: Utilisez "." pour terminer le courriel.
ro: Folosiþi "." pentru a termina scrisoarea.
ru: Используйте "." чтобы завершить письмо.

source: Use "~." to terminate letter.
ca: Useu «~.» per a finalitzar la carta.
fr: Utilisez "~." pour terminer le courriel.
ro: Folosiþi "~." pentru a termina scrisoarea.
ru: Используйте "~." чтобы завершить письмо.

source: Unknown escape %s
ca: L'escapada %s no és coneguda.
fr: Échappement inconnu %s
ro: Escape necunoscut %s
ru: Неизвестная экранированная команда %s

source: Unfinished escape
ca: L'escapada no està acabada
fr: Échappement non complété
ru: Незаконченная экранированная команда

source: Cannot parse escape sequence
ca: No es pot analitzar la seqüència d'escapada
fr: ne peut analyser la séquence d'échappement
ru: Невозможно разобрать экранированную команду

source: Cannot open file %s: %s
ca: No es pot obrir el fitxer %s: %s
fr: ne peut ouvrir le fichier %s: %s
ru: Невозможно открыть файл %s: %s

source: Variable sendmail not set: no mailer
ca: La variable sendmail no està fixada: no hi ha enviador de correu
fr: La variable sendmail n'est pas initialisée: pas de logiciel de livraison de courriels
ru: Переменная sendmail не установлена: не определён отсыльщик

source: Piping %s failed
ca: La conducció de %s ha fallat
fr: Le pipe %s a échoué
ro: Legãtura(piping) %s a eºuat
ru: Ошибка создания конвейера для %s

source: source requires an argument
ca: source requereix un argument
fr: source requiert un argument
ro: sursa necesitã un argument
ru: source требует аргумента

source: Cannot open `%s': %s
ca: No es pot obrir «%s»: %s
fr: Ne peut ouvrir « %s »: %s
ru: Невозможно открыть `%s': %s

source: %d message
ca: %d missatge
ro: %d mesaj
ru: %d сообщение

source: %d new
ca: %d nou
fr: %d nouveau
ro: %d nou
ru: %d новое

source: %d unread
ca: %d no llegit
fr: %d non lu
ro: %d necitit
ru: %d непрочтенное

source: %d deleted
ca: %d eliminat
fr: %d détruit
ro: %d ºters
ru: %d удаленное

source: unalias requires at least one argument
ca: unalias requereix al menys un argument
fr: unalias requiert au moins un argument
ro: unalias necesitã cel puþin un argument
ru: unalias требует по меньшей мере одного аргумента

source: Invalid command
ca: L'ordre és invàlida
fr: Commande invalide
ru: Недействительная команда

source: Unknown command: %s
ca: Ordre desconeguda: %s
fr: Commande inconnue: %s
ro: Comandã necunoscutã: %s
ru: Неизвестная команда: %s

source: No value set for "%s"
ca: No hi ha cap valor establit per a «%s»
fr: Pas de valeur fournie pour "%s"
ro: Nici o valoare setatã pentru "%s"
ru: Не установлено значение переменной "%s"

source: oops?
fr: oups?
ru: ой?

source: Incorrect value for decode-fallback
ca: El valor per decode-fallback és incorrecte
fr: Valeur incorrecte pour le decode-fallback
ru: Недействительное значение decode-fallback

source: Cannot get homedir
ca: No es pot obtindre el directori personal
fr: Ne peut obtenir le répertoire de l'usager (home directory)
ru: Невозможно определить домашний каталог

source: Cannot create output mailbox `%s': %s
ca: No es pot crear la bústia d'eixida «%s»: %s
ru: Невозможно создать выходной почтовый ящик `%s': %s

source: Cannot open output mailbox `%s': %s
ca: No es pot obrir la bústia d'eixida «%s»: %s
ru: Невозможно открыть выходной почтовый ящик `%s': %s

source: Cannot append message to `%s': %s
ca: No es pot agregar el missatge a «%s»: %s
ru: Невозможно добавить сообщение `%s': %s

source: Cannot unencapsulate message/part
ca: No es pot desencapsular el missatge o part
ru: Невозможно развернуть сообщение/часть

source: No such (sub)part in the message: %d
ca: No hi ha una (sub)part semblant en el missatge: %d
ru: В сообщении нет такой (под)части: %d

source: Cannot get (sub)part from the message: %d
ca: No es pot obtindre la (sub)part del missatge: %d
ru: Невозможно получить (под)часть из сообщения: %d

source: Cannot create temporary header: %s
ca: No es pot crear la capçalera temporal: %s
ru: Ошибка создания временного заголовка: %s

source: Cannot parse address `%s' (while expanding `%s'): %s
ca: No es pot analitzar l'adreça «%s» (a l'expandir «%s»): %s
ru: Ошибка разбора адреса `%s' (при расширении `%s'): %s

source: Cannot parse address `%s': %s
ca: No es pot analitzar l'adreça «%s»: %s
ru: Ошибка разбора адреса `%s': %s

source: Cannot get message %lu: %s
ca: No es pot obtenir el missatge %lu: %s
ru: Невозможно прочитать сообщение %lu: %s

source: %d: invalid message number
ca: %d: el número de missatge no és vàlid
fr: %d: numéro de message invalide
ro: %d numãr de mesaj invalid
ru: %d: недействительный номер сообщения

source: No applicable messages
ca: No hi ha missatges on aplicar
fr: Aucun message applicable
ro: Nici un mesaj aplicabil
ru: Нет применимых сообщений

source: Bad arguments for the scrolling command
ca: Arguments erronis per a l'ordre de desplaçament
fr: Arguments erronée pour la commande de défilement
ro: Argumente greºite pentru comanda de scrolling
ru: Неверные аргументы для команды листания

source: Too many arguments for the scrolling command
ca: Massa arguments per a l'ordre de desplaçament
fr: Trop d,arguments pour la commande de défilement
ro: Prea multe argumente pentru comanda de scrolling
ru: Слишком много аргументов для команды листания

source: Argument not applicable for z
ca: L'argument no és aplicable per a z
ru: Аргумент неприменим для z

source: Bad number of pages
ca: Número erroni de pàgines
fr: Nombre erroné de pages
ro: Numãr de pagini greºit
ru: Ошибочное количество страниц

source: On first screenful of messages
ca: En la primera pantalla de missatges
fr: Sur le premier écran plein de message
ro: În primul ecran(screenful) cu mesaje
ru: Первый экран сообщений

source: On last screenful of messages
ca: En la última pantalla de missatges
fr: Sur le dernier écran plein de messages
ro: În ultimul ecran(screenful) cu mesaje
ru: Последний экран сообщений

source: %.*s: ARGP_HELP_FMT parameter requires a value
ca: %.*s: El paràmetre ARGP_HELP_FMT requereix un valor
fr: %.*s: paramètre ARGP_HELP_FMT requiert une valeur
ro: %.*s: parametrul ARGP_HELP_FMT necesitã o valoare
ru: %.*s: параметр ARGP_HELP_FMT требует значения

source: %.*s: ARGP_HELP_FMT parameter must be positive
ca: %.*s: El paràmetre ARGP_HELP_FMT ha de ser positiu
ru: %.*s: параметр ARGP_HELP_FMT должен быть положительным

source: %.*s: Unknown ARGP_HELP_FMT parameter
ca: %.*s: El paràmetre d'ARGP_HELP_FMT és desconegut
fr: %.*s: paramètre ARGP_HELP_FMT inconnu
ro: %.*s: Parametru ARGP_HELP_FMT necunoscut
ru: %.*s: Неизвестный параметр ARGP_HELP_FMT

source: Garbage in ARGP_HELP_FMT: %s
ca: Hi ha escombraries en ARGP_HELP_FMT: %s
fr: Rebut dans ARGP_HELP_FMT: %s
ro: Gunoi(garbage) în ARGP_HELP_FMT: %s
ru: Мусор в ARGP_HELP_FMT: %s

source: Mandatory or optional arguments to long options are also mandatory or optional for any corresponding short options.
ca: Els arguments necessaris o opcionals per a les opcions llargues també són necessaris o opcionals per a qualsevol opció curta corresponent.
fr: Les arguments obligatoires pour la forme longue des options sont aussiobligatoires pour les formes courtes qui leur correspondent.
ro: Argumentele obligatorii sau opþionale pentru opþiunile lungi sunt de asemenea obligatorii sau opþionale pentru toate opþiunile scurte corespunzãtoare.
ru: Обязательные или необязательные аргументы к длинным опциям остаются таковыми и к соответствующим коротким опциям.

source: Usage:
ca: Forma d'ús:
ro: Folosire:
ru: Использование:

source: or:
ca: ó:
fr: ou:
ro: sau:
ru: или:

source: [OPTION...]
ca: [OPCIÓ...]
ro: [OPÞIUNE...]
ru: [ОПЦИЯ...]

source: Try `%s --help' or `%s --usage' for more information.
ca: Proveu «%s --help» o «%s --usage» per a obtindre més informació.
fr: Essayer « %s --help » ou « %s --usage » pour plus d'informations.
ro: Încercaþi `%s --help' sau `%s --usage' pentru mai multe informaþii.
ru: Попробуй `%s --help' или `%s --usage' для получения подробной информации.

source: Report bugs to %s.
ca: Informeu dels errors a %s.
fr: Rapportez toutes anomalies à %s.
ro: Raportaþi bug-urile la %s.
ru: Об ошибках сообщай по адресу %s.

source: Unknown system error
ca: S'ha produït un error desconegut del sistema
ru: Неизвестная системная ошибка

source: SECS
ca: SEGS
ru: СЕКУНДЫ

source: (PROGRAM ERROR) No version known!?
ca: (ERROR DEL PROGRAMA) Cap versió coneguda!?
fr: (ERREUR DU PROGRAMME) Pas de version connue!?
ro: (EROARE DE PROGRAM) Nici o versiune cunoscutã!?
ru: (ОШИБКА ПРОГРАММЫ) Версия неизвестна!?

source: %s: Too many arguments
ca: %s: Massa arguments
fr: %s: trop d,arguments
ro: %s: Prea multe argumente
ru: %s: слишком много аргументов

source: (PROGRAM ERROR) Option should have been recognized!?
ca: (ERROR DEL PROGRAMA) L'opció s'hauria d'haver reconegut!?
fr: (ERREUR DU PROGRAMME) l'option aurait dû être reconnue!?
ro: (EROARE DE PROGRAM) Opþiunea ar fi trebuit recunoscutã!?
ru: (ОШИБКА ПРОГРАММЫ) Опцию следовало распознать!?

source: Operation failed
ca: L'operació ha fallat
fr: L'opération a échoué
ro: Operaþiune eºuatã
ru: Операция завершилась неудачно

source: Operation canceled
ca: S'ha cancel·lat l'operació
ru: Операция отменена

source: No registered handler
ca: No hi ha cap gestor registrat
fr: Handler non enregistré
ro: Nici un manipulant(handler) înregistrat
ru: Обработчик незарегистрирован

source: Empty virtual function
ca: La funció virtual està buida
fr: Fonction virtuelle vide
ro: Funcþie virtualã vidã
ru: Виртуальная функция не определена

source: Pointer to output null
ca: El punter a l'eixida és nul
fr: Pointeur vers une sortie nulle
ro: Pointer spre output null
ru: Нулевой указатель вывода

source: Pointer to output pointer null
ca: El punter al punter d'eixida és nul
fr: Pointeur vers une sortie nulle
ro: Pointer spre pointer output null
ru: Нулевой указатель на указатель вывода

source: Mailbox null
ca: Bústia nula
fr: Boîte aux lettres nulle
ru: Нулевой почтовый ящик

source: Format of RFC822 object is bad
ca: El format de l'objecte RFC822 és erroni
fr: Format de l'objet RFC822 est erroné
ro: Formatul obiectului RFC822este greºit
ru: Неверный формат объекта RFC822

source: Address contains no addr specs
ca: L'adreça no conté cap especificació d'adreça
fr: Adresse ne contient aucune spécification d'adresse
ro: Adresa nu conþine specificatori de adresã
ru: Адрес не содержит спецификаций адресов

source: Locker null
ca: El programa blocador és nul
fr: »Verrou nul
ru: Нулевой блокировщик

source: Conflict with previous locker
ca: Conflicte amb el programa blocador previ
fr: En conflit avec le verrou précédent
ro: Conflic cu lockerul anterior
ru: Конфликт с предыдущим блокировщиком

source: Lock file check failed
ca: La comprovació del fitxer de blocatge ha fallat
fr: La vérification du fichier verrou a échoué
ro: Verificarea fiºierului de lock a eºuat
ru: Проверка файла блокировки завершилась неудачно

source: File check failed
ca: La comprovació del fitxer ha fallat
fr: La vérification du fichier a échoué
ro: Verificarea fiºierului a eºuat
ru: Проверка файла не удалась

source: Lock not held on file
ca: El fitxer no està blocat
fr: Aucun verrou n'est pas maintenu sur le fichier
ro: Blocare(lock) nu þinere(held) de fiºier
ru: Файл не заблокирован

source: Failed to exec external locker
ca: No s'ha pogut executar el programa blocador extern
fr: Échec lors de l'exécution du processus de verrou externe
ro: Eroare în execuþia locker-ului extern
ru: ошибка выполнения внешней программы блокировки

source: External locker failed
ca: El programa blocador extern ha fallat
fr: Le processus de verrou externe a échoué
ro: Eroare la locker-ul extern
ru: Ошибка внешней программы блокировки

source: External locker killed
ca: S'ha matat el programa blocador extern
fr: Le processus de verrou externe a été stoppé
ro: Locker-ul extern distrus(killed)
ru: Внешняя программа блокировки остановлена

source: No such user name
ca: No existeix l'usuari
fr: Nom d'usager inexistant
ro: Nu existã username-ul
ru: Нет такого имени пользователя

source: DNS name resolution failed
ca: La resolució de noms DNS ha fallat
fr: Échec de la résolution de nom DNS
ro: eroare în rezoluþia numelui DNS
ru: Поиск имени по DNS неудачен

source: State busy must resume operation
ca: Estat ocupat, s'ha de resumir l'operació
ru: Состояние занято, следует повторить операцию

source: Not a valid mailer from address
ca: No és una adreça de remitent de l'enviador de correu vàlida
fr: N'est pas un postier valide selon l'adresse source
ro: Nu este un mailer valid pentru adresa from
ru: Недействительный адрес отправителя

source: Not a valid mailer to address
ca: No és una adreça de destinatari de l'enviador de correu vàlida
fr: N'est pas un postier valide selon l'adresse de destination
ro: Nu este un mailer valid pentru adresa to
ru: Недействительный адрес получателя

source: No receipt addresses found
ca: No s'han trobat adreces de rebut
fr: Aucune adresse du récipiendaire n'a été repérée
ro: Nu s-au gãsit adrese de primire
ru: Нет адреса получателя

source: Malformed or unsupported mailer URL
ca: URL de l'enviador de correu malformada o no implementada
fr: URL du postier mal composé ou non supporté
ro: URL mailer malformat sau nesuportat
ru: Неверный или неподдерживаемый URL отсыльщика

source: SMTP rcpt to command failed
ca: L'ordre SMTP rcpt to ha fallat
fr: Échec de la commande rcpt SMTP
ro: SMTP rcpt cãtre comandã a eºuat
ru: команда SMTP RCPT TO не удалась

source: Tcp connections need a host
ca: Les connexions Tcp necessiten una màquina
fr: Connexion TCP nécessite un hôte
ro: Conexiunile tcp au nevoie de un host
ru: Соединения TCP требуют указания адреса удаленной станции

source: Tcp connections need a postive port
ca: Les connexions Tcp necessiten un port positiu
fr: Connexion TCP nécessite un numéro positif de port
ro: Conexiunile tcp au nevoie de un port de postare(postive)
ru: Соединения TCP требуют указания положительного номера порта

source: Input string is not RFC 2047 encoded
ca: El flux d'entrada no està codificat segons RFC 2047
fr: Chaîne d'entrée n'est pas encodée RFC 2047
ro: ªirul de intrare(input) nu este codat(encoded) RFC 2047
ru: Входная строка не закодирована по RFC 2047

source: Not a valid RFC 2047 encoding
ca: No és una codificació RFC 2047 vàlida
ru: Это - не действительная кодировка RFC 2047

source: User name is not supplied
ca: No s'ha donat el nom d'usuari
fr: Nom d'usager n,a pas été fourni
ro: Nu este furnizat username-ul
ru: Не подано имя пользователя

source: User password is not supplied
ca: No s'ha donat la contrasenya de l'usuari
fr: Mot de passe de l'usager n'a pas été fourni
ro: Nu este furnizata parola user-ului
ru: Не подан пароль

source: Unsafe file permissions. Set 0600
ca: Permisos de fitxer insegurs en %s. Establiu 0600
ru: Ошибочные привилегии для файла. Установите 0600

source: Unsupported authentication scheme
ca: L'esquema de autenticació no és suportat
fr: Schème d'authentification non supporté
ro: Schemã de autentificare nesuportatã
ru: Схема авторизации не поддерживается

source: Authentication failed
ca: Ha fallat l'autentificació
fr: L'authentication a échoué
ro: Autentificare eºuatã
ru: Авторизация не удалась

source: Cannot execute
ca: No es pot executar
fr: Ne peut exécuter
ru: Невозможно выполнить

source: Process exited with a non-zero status
ca: El procés ha eixit amb un estat no-zero
fr: Processus a terminé avec un état non à zéro
ru: Процесс завершился с ненулевым статусом

source: Process exited on signal
ca: El procés ha eixit en el senyal
fr: Processus a terminé sur réception de signal
ru: Процесс закончился по сигналу

source: Unknown failure while executing subprocess
ca: S'ha produït una fallada desconeguda mentre s'executava el subprocés
fr: Échec inconnu lors de l'exécution d'un sous-processus
ru: Неизвестная ошибка во время выполнения подпроцесса

source: Connection closed by remote host
ca: El servidor remot ha tallat la connexió
fr: Connexion fermée par l'hôte distant
ru: Удалённая машина прервала соединение

source: Parse error
ca: S'ha produït un error d'anàlisi
fr: Erreur d'analyse syntaxique
ru: Ошибка разбора

source: Requested item not found
ca: No es troba l'element sol·licitat
fr: Item requis n'a pas été retrouvé
ru: Не найден затребованный элемент

source: Not enough buffer space
ca: No hi ha espai de búfer suficient
fr: Pas assez d'espace tampon
ru: Недостаточно места в буфере

source: SQL error
ca: S'ha produït un error d'SQL
fr: Erreur SQL
ru: Ошибка SQL

source: Already connected to the database
ca: Està connectat a la base de dades
fr: Déjà connecté à la base de données
ru: Уже подключен к базе данных

source: Not connected to the database
ca: No està connectat a la base de dades
fr: Non connecté à la base de données
ru: Ещё не подключен к базе данных

source: Result of the previous query is not released
ca: No s'ha publicat el resultat de la consulta anterior
fr: Résultat de la requêtre précédent n'a pas été relâché
ru: Результат предыдущего запроса не освобождён

source: No query was yet executed
ca: No s'ha executat cap consulta
ru: Пока не выполнено ни одного запроса

source: Bad column address
ca: L'adreça de la columna és errònia
fr: Muvaise adresse de la colonne
ru: Неверный адрес столбца

source: No result from the previous query available
ca: No hi ha resultats disponibles de l'anterior consulta SQL
fr: Aucun résultat de la précédente requête n'est disponible
ru: Отсутствует результат предыдущего сообщения

source: No such interface
ca: No existeix eixa interfície
fr: Aucune telle interface
ru: Нет такого имени интерфейса

source: Badly formed file or directory name
ca: El nom del fitxer o directori està malformat
ru: Неправильно сформированное имя файла или каталога

source: Read error
ca: S'ha produït un error de lectura
ru: Ошибка чтения

source: %s must be a plain file with one link
ca: %s ha de ser un fitxer pla amb un enllaç
fr: %s doit être un fichier ordinaire avec un seul lien
ro: %s trebuie sã fie un fiºier normal(plain) cu o legãturã
ru: %s должен быть обычным файлом с одной ссылкой

source: Transport error: %s
ca: S'ha produït un error de transport: %s
fr: Erreur de transport: %s
ru: Ошибка транспорта: %s

source: Illegal multibyte sequence near %*.*s
ca: Hi ha una seqüència de múltiples bytes il·legal prop de %*.*s
fr: Séquence multi-octets illégale près de %*.*s
ru: Недействительная многобайтовая последовательность, возле %*.*s

source: Iconv error: %s
ca: S'ha produït un error d'iconv: %s
fr: Erreur iconv(): %s
ru: Ошибка функции iconv: %s

source: Stream is closed
ca: El flux està tancat
fr: Flot est fermé
ru: Поток закрыт

source: %s: option `%s' is ambiguous
ca: %s: l'opció «%s» és ambigua
fr: %s: l'option « %s » est ambiguë
ro: %s: opþiunea `%s' este ambiguã
ru: %s: опция `%s' неоднозначна
