Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: STRING
ca: CADENA
fr: CHAÎNE
ro: ªIR
ru: СТРОКА

source: Use STRING as PAM service name
ca: Usa CADENA com el nom del servei PAM
fr: Utiliser la CHAÎNE comme nom de service PAM
ro: Foloseºte ªIR ca nume serviciu PAM
ru: Использовать СТРОКУ как название сервиса PAM

source: NAME
ca: NOM
fr: NOM
ro: NUME
ru: ИМЯ

source: Type of SQL interface to use
ca: Tipus d'interfície SQL a utilitzar
fr: Type d'interface SQL à utiliser
ru: Использовать указанный тип интерфейса SQL

source: QUERY
ca: CONSULTA
ro: INTEROGARE
ru: ЗАПРОС

source: SQL query to retrieve a passwd entry based on username
ca: Consulta SQL per a obtindre una entrada de contrasenya basada en el nom d'usuari
fr: requête SQL pour retrouver une entrée de mot de passe basé sur le nom d'usager
ro: Interogare SQL pentru a recupera o parolã bazatã pe username
ru: Запрос SQL, возвращающий структуру passwd для заданного имени пользователя.

source: SQL query to retrieve a passwd entry based on UID
ca: Consulta SQL per a obtindre una entrada de contrasenya basada en l'UID
fr: requête SQL pour retrouver une entrée de mot de passe basé sur le UID
ro: Interogare SQL pentru a recupera o parolã bazatã pe UID
ru: Запрос SQL, возвращающий структуру passwd для заданного UID.

source: SQL query to retrieve a password from the database
ca: Consulta SQL per a obtindre una contrasenya de la base de dades
fr: requête SQL pour retrouver une entrée de mot de passe basé à partir de la base de données
ro: Interogare SQL pentru a recupera o parolã din baza de date
ru: Запрос SQL, возвращающий пароль пользователя.

source: HOSTNAME
ca: SERVIDOR
fr: NOM DE L'HÔTE
ro: NUMEHOST
ru: СЕРВЕР

source: Name or IP of MySQL server to connect to
ca: Nom o IP del servidor MySQL al que connectar
fr: Nom ou adresse IP du serveur MySQL pour la connexion cible
ro: Nume sau IP al serverului MySQL la care ne conectãm
ru: Название или IP адрес сервера MySQL

source: SQL user name
ca: Nom d'usuari SQL
fr: nom d'usager SQL
ro: Nume user SQL
ru: Имя пользователя SQL

source: SQL connection password
ca: Contrasenya de connexió SQL
fr: mot de passe de connexion SQL
ro: Parolã conexiune SQL
ru: Пароль для подсоединения к SQL

source: Name of the database to connect to
ca: Nom de la base de dades a la qual connectar
fr: Nom de la base de données de connexion
ro: Nume al bazei de date la care ne conectãm
ru: Название базы данных

source: NUMBER
ca: NÚMERO
fr: NOMBRE
ro: NUMÃR
ru: ЧИСЛО

source: Port to use
ca: Port a usar
fr: Port à utiliser
ro: Portul de folosit
ru: Номер порта

source: Type of password returned by --sql-getpass query. STRING is one of: plain, hash, scrambled
ca: El tipus de contrasenya tornat per la consulta --sql-getpass. CADENA és una de: plan, hash, scrambled
fr: Type de mot de passe retourné par la requête --sql-getpass. La CHAÎNE peut prendre l'une des valeurs: plain, hash, scrambled
ru: Тип пароля, возвращаемого запросом --sql-getpass. СТРОКА может быть одной из: plain, hash, scrambled

source: Unknown SQL interface `%s'
ca: La interfície SQL «%s» no és coneguda
fr: Interface SQL inconnue `%s'
ru: Неизвестный интерфейс SQL `%s'

source: Unknown password type `%s'
ca: El tipus de contrasenya «%s» no és conegut
fr: Type de mot de passe inconnue `%s'
ru: Неизвестный тип пароля `%s'

source: SQL Query failed: %s
ca: la consulta SQL ha fallat: %s
fr: Echec de la requête SQL: %s
ru: Запрос SQL не удался: %s

source: Cannot store SQL result: %s
ca: No es pot emmagatzemar el resultat SQL: %s
fr: ne peut stocker le résultat SQL: %s
ru: Невозможно сохранить результат SQL: %s

source: Cannot get password from SQL: %s
ca: No es pot obtenir la contrasenya des d'SQL: %s
fr: ne peut obtenir le mot de passe à partir de SQL: %s
ru: Невозможно получить пароль из SQL: %s

source: FILE
ca: FITXER
fr: FICHIER
ro: FIªIER
ru: ФАЙЛ

source: Specify SSL certificate file
ca: Especifica el fitxer del certificat SSL
fr: Spécifier le fichier de certificat SSL
ro: Specificã fiºierul certificat SSL
ru: Файл сертификата SSL

source: Specify SSL certificate key
ca: Especifica la clau del certificat SSL
fr: Spécifier la clé du certificat SSL
ro: Specificã cheia certificat SSL
ru: Ключ сертификата SSL

source: Specify trusted CAs file
ca: Especifica el fitxer de autoritats de certificació de confiança
fr: Spécifier le fichier fiable CAS
ro: Specificã fiºierul de încredere CA
ru: доверенный Файл CA

source: INTERNAL ERROR: cannot register argp capability tls
ca: ERROR INTERN: no es pot registrar la capacitat d'argp tls
fr: ERREUR INTERNE: ne peut enregistrer la capacité argp tls
ro: EROARE INTERNÃ: nu se poate înregistra capabilitatea argp tls
ru: ВНУТРЕННЯЯ ОШИБКА: невозможно зарегистрировать свойство argp tls

source: BOOL
ru: [yes или no]

source: Enable TLS support
ca: Habilita el suport de TLS
fr: Autoriser le support TLS
ro: Activeazã suportul TLS
ru: Включить поддержку TLS

source: %s is not a regular file or a symbolic link.
ca: %s no és un fitxer regular o un enllaç simbòlic.
fr: %s n'est pas un fichier régulier ou un lien symbolique
ro: %s nu este un fiºier regulat sau o legãturã simbolicã.
ru: %s не является ни обычным файлом, ни символической ссылкой.

source: Wrong permissions on %s. Set 0600
ca: Permisos erronis en %s. Establiu 0600
fr: Permissions erronés sur %s. Initialisé à 0600.
ru: Ошибочные привилегии для %s. Установите 0600

source: DIR
fr: RÉP
ru: КАТАЛОГ

source: Search for virtual passwd file in DIR
ca: Cerca el fitxer de contrasenyes virtuals en DIR
fr: Chercher un fichier de mot de passe virtuel dans le RÉP
ro: Cautã pentru fiºierul de parole virtual în DIR
ru: Файлы паролей для виртуальных доменов хранятся в КАТАЛОГЕ

source: %s:.biffrc:%d: No arguments for exec
ca: %s:.biffrc:%d: No hi ha arguments per a exec
fr: %s:.biffrc:%d: pas d'argument pour l'exécution
ro: %s:.biffrc:%d: Nu existã argumente pentru exec
ru: %s:.biffrc:%d: Не указаны аргументы для exec

source: %s:.biffrc:%d: Not an absolute pathname
ca: %s:.biffrc:%d: No és un camí absolut
fr: %s:.biffrc:%d: n'est pas un chemin absolu
ro: %s:.biffrc:%d: Nu este un nume de cale absolut
ru: %s:.biffrc:%d: имя файла должно быть абсолютным

source: %s:.biffrc:%d: cannot stat %s: %s
ca: %s:.biffrc:%d: no es pot fer «stat» de %s: %s
fr: %s:.biffrc:%d: ne peut évaluer par stat() %s: %s
ru: %s:.biffrc:%d: ошибка stat(%s): %s

source: %s:.biffrc:%d: will not execute set[ug]id programs
ca: %s:.biffrc:%d: no s'executaran programes set[ug]id
fr: %s:.biffrc:%d: n'exécutera pas les programmes set[ug]id
ru: %s:.biffrc:%d: выполнение программ set[ug]id запрещено

source: Cannot execute %s: %s
ca: No es pot executar %s: %s
fr: ne peut exécuter %s: %s
ru: Невозможно выполнить %s: %s

source: %s's %s is not owned by %s
ca: el propietari de la %2$s de %1$s no és %3$s
fr: %s's %s n'est pas la propriété de %s
ro: %s's %s nu este în proprietatea(owned) lui %s
ru: пользователь %s не является владельцем файла %s для пользователя %s

source: Warning: your .biffrc has wrong permissions
ca: Avís: el vostre .biffrc té permisos incorrectes
fr: AVERTISSEMENT: votre fichier .biffrc a des permissions erronées
ro: Avertismet: .biffrc-ul vostru are permisiuni greºite
ru: Предупреждение: у вашего файла .biffrc неверные права доступа

source: %s's %s has wrong permissions
ca: la %2$s de %1$s te permisos incorrectes
fr: %s's %s a des permissions erronées
ro: %s's %s are permisiuni greºite
ru: неверные права доступа на файл %2$s пользователя %1$s

source: .biffrc:%d: unknown keyword
ca: .biffrc:%d: la paraula clau és desconeguda
fr: .biffrc:%d: mot clé inconnu
ro: .biffrc:%d: cuvânt cheie necunoscut
ru: .biffrc:%d: неизвестное ключевое слово

source: %s:.biffrc:%d: unknown keyword %s
ca: %s:.biffrc:%d: la paraula clau %s és desconeguda
fr: %s:.biffrc:%d: mot clé inconnu %s
ro: %s:.biffrc:%d: cuvânt cheie necunoscut %s
ru: %s:.biffrc:%d: неизвестное ключевое слово %s

source: Out of memory
ca: No hi ha memòria
fr: Mémoire épuisée
ro: Memorie plinã
ru: Недостаточно памяти

source: Cannot open config file %s: %m
ca: No es pot obrir el fitxer de configuració %s: %m
fr: ne peut ouvrir le fichier de configuration %s: %m
ru: Невозможно открыть конфигурационный файл %s: %m

source: %s:%d: too few fields
ca: %s:%d: els camps són insuficients
fr: %s:%d: trop peu de champs
ro: %s:%d: prea puþine câmpuri
ru: %s:%d: недостаточно полей

source: %s:%d: yes or no expected
ca: %s:%d: s'esperava sí o no
fr: %s:%d: Yes (pour oui) ou no (pour non) attendu
ro: %s:%d: se aºteaptã yes sau no
ru: %s:%d: ожидалось yes или no

source: %s:%d: unknown keyword
ca: %s:%d: la paraula clau és desconeguda
fr: %s:%d: mot clé inconnu
ro: %s:%d: cuvânt necunoscut
ru: %s:%d: неизвестное ключевое слово

source: %s:%d: cannot parse netdef: %s
ca: %s:%d: no es pot analitzar netdef: %s
fr: %s:%d: ne peut analyser netdef: %s
ru: %s:%d: невозможно разобрать определение сети: %s

source: Read configuration from FILE
ca: Llig la configuració des de FITXER
fr: Lire la configuration à partir du FICHIER
ro: Se citeºte configuraþia din FIªIER
ru: Читать конфигурацию из ФАЙЛА

source: --timeout and --daemon are incompatible
ca: --timeout i --daemon són imcompatibles
fr: --timeout et --daemon sont incompatibles
ro: --timeout ºi --daemon sunt incompatibile
ru: опции --timeout и --daemon несовместимы

source: Restarting
ca: S'està reiniciant
fr: Redémarrage
ru: Перезапуск

source: Cannot restart: program must be invoked using absolute pathname
ca: No es pot reiniciar: el programa s'ha d'invocar utilitzant un camí absolut
fr: Ne peut redémarrer: le programme doit être invoqué avec un chemin absolu
ru: Перезапуск невозможен: имя программы не является абсолютным путем

source: Failed to become a daemon
ca: No s'ha pogut convertir en dimoni
fr: Échec pour devenir un daemon
ru: Невозможно стать демоном

source: GNU comsat started
ca: s'ha iniciat GNU comsat
fr: GNU comsat démarré
ro: GNU comsat pornit
ru: GNU comsat стартовал

source: Too many requests: pausing for %u second
ca: Hi ha massa peticions: es pausarà durant %u segon
fr: Trop de requêtes: pause de %u seconde
ru: Слишком много запросов: остановка на %u секунду

source: DENIED attempt to connect from %s
ca: S'ha DENEGAT l'intent de connexió des de %s
fr: Tentative de connexion à partir de %s a été refusée
ro: REFUZAT: încercare de conectare de la %s
ru: попытка соединения с %s ОТКЛОНЕНА

source: Received %d byte from %s
ca: S'ha rebut %d octet des de %s
fr: Reçu %d octet à partir de %s
ru: Получен %d байт от %s

source: Malformed input: %s
ca: Entrada malformada: %s
fr: Entrée mal composée: %s
ru: Недействительный ввод: %s

source: Malformed input: %s@%s (near %s)
ca: Entrada malformada: %s@%s (prop de %s)
fr: Entrée mal composée: %s@%s (près de %s)
ru: Недействительный ввод: %s@%s (возле %s)

source: Cannot open device %s: %m
ca: No es pot obrir el dispositiu %s: %m
fr: Ne peut ouvrir le périphérique %s: %m
ru: Невозможно открыть устройство %s: %m

source: Cannot open mailbox %s: %s
ca: No es pot obrir la bústia %s: %s
fr: Ne peut ouvrir la boîte aux lettres pour %s: %s
ru: Невозможно открыть почтовый ящик %s: %s

source: Cannot get stream for mailbox %s: %s
ca: No es pot obtindre el flux per a la bústia %s: %s
fr: Ne peut obtenir un flot pour la boîte aux lettre %s: %s
ru: Невозможно получить поток от почтового ящика %s: %s

source: Cannot get stream size (mailbox %s): %s
ca: No es pot obtindre la mida del flux (bústia %s): %s
fr: Ne peut obtenir un flot de la taille voulue (boîte aux lettres %s): %s
ru: Невозможно получить размер потока (почтовый ящик %s): %s

source: Cannot create temporary mailbox: %s
ca: No es pot crear una bústia temporal: %s
fr: Ne peut créer une boîte aux lettres temporaire: %s
ru: Невозможно создать временный почтовый ящик: %s

source: Cannot create temporary stream: %s
ca: No es pot crear un flux temporal: %s
fr: Ne peut créer un flot temporaire: %s
ru: Невозможно создать временный поток: %s

source: Bad line name in utmp record: %s
ca: Línia de nom errònia en el registre utmp: %s
fr: Nom de ligne erroné dans l'enregistrement utmp: %s
ru: Запись utmp содержит недействительное название линии: %s

source: Not a character device: %s
ca: No és un dispositiu de caràcter: %s
fr: N'est pas un périphérique de caractères: %s
ru: Не символьное устройство: %s

source: No such user: %s
ca: No existeix l'usuari: %s
fr: Pas un tel usager: %s
ru: Нет такого пользователя: %s

source: User nonexistent: %s
ca: No existeix l'usuari: %s
fr: Usager inexistant: %s
ru: Пользователь не существует: %s

source: GNU mailutils-config -- Display compiler and loader options needed for building a program with mailutils
ca: GNU mailutils-config -- Mostra les opcions del compilador i carregador necessitades per a construir un programa amb mailutils
fr: GNU mailutils-config -- Afficher les options du compilateur et de l'éditeur de liens nécessaires construire le programme avec mailutils
ro: GNU mailutils-config -- Afiºeazã opþiunile compilatorului ºi încãrcãtorului(loader) necesare pentru construirea(building) unui program cu mailutils
ru: GNU mailutils-config -- Выдает опции компилятора и загрузчика, необходимые для подключения mailutils к программе

source: [arg...]
ca: [arguments...]
ru: [аргумент...]

source: Print C compiler flags to compile with
ca: Mostra les senyals del compilador de C en les quals compilar
fr: afficher les options du compilateur C nécessaires à la compilation courante
ru: Вывести флаги компилятора C

source: Print a list of configuration options used to build mailutils. If arguments are given, they are interpreted as a list of configuration options to check for. In this case the program prints those options from this list that have been defined. It exits with zero status if all of the specified options are defined. Otherwise, the exit status is 1.
ca: Mostra una llista de opcions de compilació usades per construir mailutils. Si es donen arguments, s'interpreten com una llista d'opcions de compilació a ser comprovades. En aquest cas, el programa mostra les opcions d'aquesta llista que estan definides. Ix amb estat zero si totes les opcions especificades estan definides. Si no, l'estat d'eixida és 1.
fr: afficher la liste des options de configurations utilisée pour construire mailutils. Si des arguments sont fournis, ils seront interprétés comme une liste d'options de configuration à vérifier. Dans ce cas, le programme affiche les options qui ont été définies. Le programme termine avec un statut de fin d'exécution à zéro si toutes les options spécifiées ont été définies. Autrement le statut de fin d'exécution vaut 1.
ru: Вывести список опций, использованных при компиляции mailutils. Если заданы аргументы, они рассматриваются как список опций для проверки. В этом случае программа печатает те опции из этого списка, которые были определены при компиляции. Программа завершается с кодом 0 если все из указанных опций были определены. В противном случае возвращается код 1.

source: Too many arguments
ca: S'han donat massa arguments
fr: Trop d'arguments
ro: Prea multe argumente
ru: Слишком много аргументов

source: Unlock
ca: Desbloca
fr: Déverrouillé
ro: Deblocheazã(unlock)
ru: Разблокировать

source: MINUTES
ca: MINUTS
ro: MINUTE
ru: МИНУТЫ

source: Forcibly break an existing lock older than a certain time
ca: Trenca per la força un blocatge existent més vell que un cert temps
fr: L'opération forcée a brisé un verrou plus vieux d'un certain temps
ro: Deblocheazã cu forþa o blocare(lock) existentã mai veche de un anumit timp
ru: Удалять существующую блокировку если она создана раньше, чем указанное количество МИНУТ назад

source: RETRIES
ca: REINTENTS
fr: TENTATIVES
ro: REÎNCERCÃRI
ru: ПОВТОРЫ

source: Retry the lock a few times
ca: Reintenta el blocatge algunes vegades
fr: Réessayer le verrou après quelque temps
ro: Reîncearcã blocarea(lock) de câteva ori
ru: При неудаче повторять попытки блокировки заданное количество раз

source: Print details of failure reasons to stderr
ca: Mostra els detalls de les raons de les fallades en l'eixida d'error
fr: Afficher les détails des raisons d'échec sur stderr
ro: Afiºeazã detalii ale motivelor de eroare la stderr
ru: Вывести на stderr подробную информацию о причинах ошибки

source: RETRIES must be greater than 0
ca: REINTENTS ha de ser més gran que 0
fr: ESSAIS doit être plus grand que 0
ro: REÎNCERCÃRI trebuie sã fie mai mare decât 0
ru: Количество повторов должно быть больше нуля

source: MINUTES must be greater than 0
ca: MINUTS ha de ser més gran que 0
fr: MINUTES doivent être plus grand que 0
ro: MINUTE trebuie sã fie mai mare decât 0
ru: количество МИНУТ должно быть больше нуля

source: Only one FILE can be specified
ca: Només es pot especificar un FITXER
fr: un seul FICHIER doit être spécifié
ru: Можно указать только один файл

source: FILE must be specified
ca: S'ha d'especificar FITXER
fr: FICHIER doit être spécifié
ro: FIªIERul trebuie specificat
ru: укажите ФАЙЛ

source: Creating locker failed: %s
ca: La creació del blocatge ha fallat: %s
fr: Création du verrou a échoué: %s
ru: Невозможно создать блокировщик: %s

source: Unlocking the file %s failed: %s
ca: Ha fallat el desblocatge del fitxer %s: %s
fr: Déverrouillage du fichier %s a échoué: %s
ru: Ошибка разблокировки файла %s: %s

source: Locking the file %s failed: %s
ca: Ha fallat el blocatge del fitxer %s: %s
fr: Verrouillage du fichier %s a échoué: %s
ru: Ошибка блокировки файла %s: %s

source: fribidi failed to recognize charset `%s'
ca: fribidi no ha reconegut el joc de caràcters «%s»
fr: fribidi a échoué à reconnaître le jeu de caractères `%s'
ru: fribidi не опознал набор символов `%s'

source: Cannot decode line `%s': %s
ca: No es pot decodificar la línia «%s»: %s
fr: Ne peut décoder la ligne `%s': %s
ru: Невозможно расшифровать строку `%s': %s

source: Could not close mailbox `%s': %s
ca: No s'ha pogut tancar la bústia «%s»: %s
fr: ne peut fermer la boîte aux lettres `%s': %s
ru: Невозможно открыть почтовый ящик `%s': %s

source: Could not create mailbox `%s': %s
ca: No s'ha pogut crear la bústia «%s»: %s
fr: Ne peut créer la boîte aux lettres `%s': %s
ru: Невозможно создать почтовый ящик `%s': %s

source: Could not create default mailbox: %s
ca: No es pot crear la bústia per defecte: %s
fr: Ne peut créer la boîte aux lettres par défaut: %s
ru: Невозможно создать стандартный почтовый ящик: %s

source: Could not open mailbox `%s': %s
ca: No s'ha pogut obrir la bústia «%s»: %s
fr: Ne peut ouvrir la boîte aux lettres `%s': %s
ru: Невозможно открыть почтовый ящик `%s': %s

source: Could not scan mailbox `%s': %s.
ca: No s'ha pogut analitzar la bústia «%s»: %s.
fr: Ne peut scruter la boîte aux lettres `%s': %s.
ru: Невозможно просканировать почтовый ящик `%s': %s

source: GNU frm -- display From: lines
ca: GNU frm -- mostra les línies From:
fr: GNU frm -- afficher les lignes From:
ro: GNU frm -- afiºeazã liniile From:
ru: GNU frm -- выводит содержимое заголовков From:

source: new
ca: nou
fr: nouveau
ru: новое

source: old
ca: vell
fr: vieux
ru: старое

source: unread
ca: no llegit
fr: non lu
ru: старое

source: read
ca: llegit
fr: lu
ru: прочтенное

source: Select messages with the specific attribute. STATUS is one of the following: new, unread, old (same as unread) or read. Any unambiguous abbreviation of those is also accepted.
ca: Seleccioneu missatges amb l'atribut específic. ESTAT és un dels següents: nou, no llegit, vell (el mateix que no llegit) o llegit. Qualsevol abrevació no ambigua d'aquestes també s'accepta.
fr: Sélectionner les messages ayant un attribut spécifique. L'état est un parmi les options suivantes: new, unread, old (identique à unread) ou read. Toute abréviation non ambiguë est aussi acceptée.
ru: Выбрать сообщения с указанным состоянием. СОСТОЯНИЕ должно быть одним из следующих: новое, старое (т.е. непрочтенное), прочтенное. Допускаются также любые однозначные сокращения этих слов.

source: %s: ambiguous abbreviation
ca: %s: abrevació ambigua
fr: %s: abréviation ambiguë
ru: %s: неоднозначное сокращение

source: %s: unknown attribute
ca: %s: l'atribut és desconegut
fr: %s: attribut inconnu
ru: %s: неизвестный атрибут

source: Enable debugging output
ca: Habilita l'eixida de depuració
fr: Autoriser la sortie lors de la mise au point
ro: Activeazã output-ul de debugging
ru: Включить режим отладки

source: Header field to display
ca: Camp de capçalera a mostrar
fr: Champ d'en-tête à afficher
ro: Câmpul header de afiºat
ru: Печатать содержимое указанного заголовка

source: Include the To: information
ca: Inclou la informació To:
fr: Inclure l'information To:
ro: Include informaþia To:
ru: Дополнительно печатать заголовки To:

source: Display message numbers
ca: Mostra els números de missatge
fr: Afficher les numéros de message
ro: Afiºeazã numerele mesajelor
ru: Печатать номера сообщений

source: Very quiet
ca: Molt silenciós
fr: Très silencieux
ro: Foarte silenþios
ru: Ничего не выводить, только вернуть код возврата

source: Print a message if the mailbox contains some unread mail
ca: Mostra un missatge si la bústia conté correu no llegit
fr: Afficher un message si le courrier contient quelques messages non lus
ru: Выдать сообщение если в почтовом ящике есть непрочтённая почта

source: Print a summary of messages
ca: Mostra un resum dels missatges
fr: Afficher un sommaire des messages
ro: Afiºeazã un sumar al mesajelor
ru: Вывести оглавление сообщений

source: STATUS
ca: ESTAT
fr: ÉTAT
ru: СОСТОЯНИЕ

source: Tidy mode: align subject lines
ca: Mode net: ajusta les línies d'assumpte
fr: Mode tidy: aligner les lignes objet (ie subject)
ru: Выравнивать поля темы

source: Folder contains no messages.
ca: La carpeta no té missatges.
fr: Le répertoire ne contient aucun message.
ru: В каталоге нет сообщений.

source: Folder contains
ca: La carpeta conté
fr: Le répertoire contient
ru: В почтовом ящике есть

source: %lu new message
ca: %lu missatge nou
fr: %lu nouveau message
ru: %lu новое сообщение

source: %lu unread message
ca: %lu missatge no llegit
fr: %lu message non lu
ru: %lu непрочтённое сообщение

source: %lu read message
ca: %lu missatge llegit
fr: %lu message lu
ru: %lu прочтённое сообщение

source: There are messages in that folder.
ca: Hi ha missatges en eixa carpeta.
fr: Il y a des messages dans ce répertoire.
ru: Есть сообщения в почтовом ящике.

source: No messages in that folder!
ca: No hi ha missatges en eixa carpeta!
fr: Aucun message dans ce répertoire!
ru: В почтовом ящике нет сообщений!

source: GNU from -- display from and subject
ca: GNU from -- mostra el remitent i l'assumpte
fr: GNU from -- affiche les champs from et subject
ro: GNU from -- afiºeazã de la cine(from) ºi subiectul
ru: GNU from -- показывает заголовки From и Subject

source: Just print a count of messages and exit
ca: Mostra un compte de missatges i ix
fr: Afficher un décompte des messages et quitter
ru: Напечатать количество сообщений и выйти

source: ADDRESS
ca: ADREÇA
fr: ADRESSE
ro: ADRESÃ
ru: АДРЕС

source: Print only mail from addresses containing the supplied string
ca: Mostra només els correus d'adreces que continguen la cadena suministrada
fr: Afficher seulement les courriels à partir des adresses contenant la chaîne fournie
ru: Выводить только такие сообщения, у которых адрес отправителя содержит указанную строку

source: Read mail from FILE
ca: Llegeix el correu des de FITXER
fr: Lire le courriel à partir du FICHIER
ru: Читать почту из ФАЙЛА

source: [OPTIONS] [USER]
ca: [OPCIONS] [USUARI]
ru: [ОПЦИИ] [ПОЛЬЗОВАТЕЛЬ]

source: Both --from option and user name are specified
ca: S'especifica tant l'opció --from com el nom d'usuari
fr: Les deux options --from et le nom de l'usager ont été spécifiées
ru: Одновременно указана опция --from и имя пользователя

source: There is %lu message in your incoming mailbox.
ca: Hi ha %lu missatge a la vostra bústia d'entrada.
fr: Il y a %lu message dans votre boîte aux lettres de réception.
ru: В вашем почтовом ящике %lu письмо.
