Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: Suppress the initial edit
ca: Suprimeix l'edició inicial
fr: Suprimer l'édition initiale
ro: Suprimã editarea iniþialã
ru: Отключить начальное редактирование

source: Format messages
ca: Formata els missatges
fr: Formatter les messages
ro: Formateazã mesajele
ru: Форматировать сообщения

source: Undo the effect of the last --format option
ca: Desfés l'efecte de la última opció --format
fr: Annuler l'effet de la dernière option --format
ro: Revine(undo) înainte de efectul ultimei opþiuni --format
ru: Отменить действие последней опции --format

source: Use filter FILE to preprocess the body of the message
ca: Utilitza el filtre FITXER per a preprocessar el cos del missatge
fr: Utiliser le filtre FICHIER pour pré-traiter le corps du message
ro: Foloseºte filtrul FIªIER pentru a preprocesa corpul mesajului
ru: Использовать фильтр из ФАЙЛА для обработки тела сообщения

source: Undo the effect of the last --filter option
ca: Desfés l'efecte de la última opció --filter
fr: Annuler l'effet de la dernière option --fliter
ro: Revine(undo) înainte de efectul ultimei opþiuni --filter
ru: Отменить действие последней опции --фильтр

source: Use MIME encapsulation
ca: Utilitza l'encapsulació MIME
fr: Utiliser l'encapsulation MIME
ro: Foloseºte încapsulare MIME
ru: Использовать инкапсуляцию MIME

source: Set output width
ca: Estableix l'amplària de l'eixida
fr: Fixer la largeur de la sortie
ro: Seteazã lãþimea output-ului
ru: Установить ширину вывода на экран

source: * Set the replacement for whatnow program
ca: * Estableix el reemplaç per al programa whatnow
fr: * Utiliser le programme remplaçant « whatnow »
ro: * Seteazã înlocuitorul pentru programul whatnow
ru: * Использовать ПРОГРАММУ вместо whatnow

source: * Ignore whatnowproc variable. Use standard `whatnow' shell instead
ca: * Descarta la variable whatnowproc. Utilitza l'intèrpret estàndard «whatnow» en el seu lloc
ru: * Игнорировать переменную whatnowproc. Использовать стандартную программу `whatnow'

source: Use draft file preserved after the last session
ca: Usa el fitxer d'esborrany preservat després de la última sessió
fr: Utiliser le fichier contenant le brouillon préservé après la dernière session
ro: Foloseºte fiºierul ciornã pãstrat dupã ultima sesiune
ru: Использовать черновое сообщение, оставшееся от последней сессии

source: Invalid width
ca: Amplària no vàlida
fr: Largeur invalide
ro: Lãþime invalidã
ru: Недействительная ширина

source: Option is not yet implemented
ca: L'opció encara no està implementada
ru: Опция пока не реализована

source: Cannot open output file `%s': %s
ca: No es pot obrir el fitxer d'eixida «%s»: %s
ru: Невозможно открыть выходной файл `%s': %s

source: Forwarded message
ca: Missatge reenviat
fr: Message relayé
ro: Mesaj înaintat(forwarded)
ru: Перенаправленное сообщение

source: Forwarded messages
ca: Missatges reenviats
fr: Messages relayés
ro: Mesaje înaintate(forwarded)
ru: Перенаправленные сообщения

source: End of Forwarded message
ca: Final del missatge reenviat
fr: Fin du message relayé
ro: Sfârºit de mesaj înaintat(forwarded)
ru: Конец перенаправленного сообщения

source: End of Forwarded messages
ca: Final dels missatges reenviats
fr: Fin des messages relayés
ro: Sfârºit de mesaje înaintate(forwarded)
ru: Конец перенаправленных сообщений

source: [+folder]
ca: [+carpeta]
fr: [+répertoire]
ru: [+каталог]

source: Incorporate mail from named file
ca: Incorpora el correu del fitxer anomenat
fr: Incorporer le courrier à partir du fichier nommé
ro: Incorporeazã mail din fiºierul numit
ru: Перенести почту из указанного файла

source: Specify folder to incorporate mail to
ca: Especifica la carpeta on incorporar el correu
fr: Spécifier un répertoire pour y incorporer le courrier
ro: Specificã dosarul în care se va încoropra mailul
ru: Переносить почту в указанный каталог

source: Enable audit
ca: Habilita l'auditoria
fr: Autoriser l'audit
ro: Activeazã auditul
ru: Включить аудит

source: Disable audit
ca: Inhabilita l'auditoria
fr: Interdire l'audit
ro: Dezactiveazã auditul
ru: Выключить аудит

source: Mark first incorporated message as current (default)
ca: Marca el primer missatge incorporat com l'actual (per defecte)
fr: Marquer d'abord le message incorporé comme message courant (par défaut)
ro: Marcheazã primul mesaj încorporat ca ºi curent (implicit)
ru: Сделать текущим первое из перенесенных сообщений (по умолчанию)

source: Truncate source mailbox after incorporating (default)
ca: Trunca la bústia d'origen després d'incorporar-la (per defecte)
fr: Tronquer la boîte aux lettres source après incorporation (par défaut)
ro: Trunchiazã mailboxul sursã dupã încorporare (implicit)
ru: Обнулить исходный почтовый ящик после переноса (по умолчанию)

source: Be quiet
ca: Sigues silenciós
fr: Travailler en silence
ro: Este silenþios
ru: Не выводить дополнительную информацию

source: Cannot read output mailbox: %s
ca: No es pot llegir la bústia d'eixida: %s
ru: Невозможно читать из выходного почтового ящика: %s

source: %d: error appending message: %s
ca: %d: s'ha produït un error en agregar el missatge: %s
fr: %d: erreur de concaténation de message: %s
ro: %d: eroare în adãugarea mesajului: %s
ru: %d: ошибка при добавлении сообщения: %s

source: Do not ask for anything
ca: No preguntes res
fr: Ne pas faire de demande quelque soit la raison
ro: Nu întreba de nimic
ru: Не спрашивать ни о чем

source: Specify sequence name to operate upon
ca: Especifica el nom de la seqüència sobre la qual operar
fr: Spécifier le nom de la séquence sur laquelle on doit opérer
ro: Specificã numele secvenþei pe care se va opera
ru: Работать с заданной последовательностью

source: Add messages to the sequence
ca: Afegeix missatges a la seqüència
fr: Ajouter des messages à la séquence
ro: Adaugã mesaje la secvenþã
ru: Добавить сообщения в последовательность

source: Delete messages from the sequence
ca: Esborra missatges de la seqüència
fr: Détruire des messages de la séquence
ro: ªterge mesajele din secvenþã
ru: Удалить сообщения из последовательности

source: List the sequences
ca: Llista la seqüència
fr: Lister les séquencess
ro: Afiºeazã secvenþa
ru: Распечатать все последовательности

source: Create public sequence
ca: Crea una seqüència pública
fr: Créer une séquence publique
ro: Creazã secvenþã publicã
ru: Создать публичную последовательность

source: Empty the sequence before adding messages
ca: Buida la seqüència abans d'afegir missatges
fr: Vider la séquence avant d'ajouter des messages
ro: Goleºte secvenþa înainte de adãugarea mesajelor
ru: Перед добавлением сообщений обнулить последовательность

source: Cannot create sequence list
ca: No es pot crear la llista de seqüències
ru: Невозможно создать список сообщений

source: private
ca: privat
fr: privée
ro: privat
ru: частная

source: --add requires at least one --sequence argument
ca: --add requereix al menys un argument --sequence
fr: --add requiert au moins un argument --sequence
ro: --add necesitã minim un argument --sequence
ru: Опция --add требует по меньшей мере одну опцию --sequence

source: --delete requires at least one --sequence argument
ca: --delete requereix al menys un argument --sequence
fr: --delete requiert au moins un arguement --sequence
ro: --delete necesitã cel puþin un argument --sequence
ru: Опция --delete требует по меньшей мере одну опцию --sequence

source: Extra arguments
ca: Arguments extra
ru: Дополнительные аргументы

source: This is %s
ca: Açò és %s
fr: Ceci est %s
ro: Acesta este %s
ru: Лицензия для %s

source: Cannot open context file %s: %s
ca: No es pot obrir el fitxer d'entrada %s: %s
ru: Невозможно сохранить файл контекста %s: %s

source: Cannot create context %s: %s
ca: No es pot crear el context %s: %s
ru: Невозможно создать контекст %s: %s

source: INTERNAL ERROR: unexpected item type (please report)
ca: ERROR INTERN: tipus d'element inesperat (si us plau, informeu)
fr: ERREUR INTERNE: type d'item inattendu (svp faire rapport)
ro: EROARE INTERNÃ: tip de element necunoscut (vã rugãm raportaþi)
ru: ВНУТРЕННЯЯ ОШИБКА: неожиданный тип элемента (сообщите авторам)

source: undefined function
ca: funció indefinida
fr: fonction indéfinie
ro: funcþie nedefinitã
ru: функция неопределена

source: INTERNAL ERROR: unknown argtype (please report)
ca: ERROR INTERN: argtype desconegut (si us plau, informeu)
fr: ERREUR INTERNE: argtype inconnu (svp faire rapport)
ro: EROARE INTERNÃ: tip argument(argtype) necunoscut (vã rugãm raportaþi)
ru: ВНУТРЕННЯЯ ОШИБКА: неожиданный тип аргумента (сообщите авторам)

source: Missing argument for %s
ca: Manca un argument per a %s
ru: Нет аргумента для %s

source: Extra arguments to %s
ca: Sobren arguments per a %s
ru: Лишние аргументы для %s

source: INTERNAL ERROR: Unknown opcode: %x
ca: ERROR INTERN: Opcode desconegut: %x
fr: ERREUR INTERNR: opcode inconnu: %x
ro: EROARE INTERNÃ: Opcode necunoscut: %x
ru: ВНУТРЕННЯЯ ОШИБКА: Неизвестный код операции: %x

source: format: divide by zero
ca: format: divisió per zero
fr: format: division par zéro
ro: format: împãrþire la zero
ru: format: деление на нуль

source: Invalid recipient mask
ca: Màscara de destinatari no vàlida
fr: Masque du récipiendaire invalide
ro: Mascã(mask) de recipient invalid
ru: Недействительная маска получателя

source: Compatibility syntax:
ca: Sintaxi de compatibilitat:
fr: Syntaxe de compatibilité:
ro: Sitaxã de compatibiliate:
ru: Синтаксис совместимости с MH:

source: %s [switches] %s
ca: %s [commutadors] %s
fr: %s [options] %s
ro: %s [switch-uri] %s
ru: %s [опции] %s

source: switches are:
ca: els commutadors són:
fr: les options sont:
ro: switch-uri sunt:
ru: опции:

source: Please use GNU long options instead. Run %s --help for more info on these.
ca: Si us plau, useu les opcions llargues GNU en el seu lloc. Executeu %s --help per a obtindre més informació sobre aquestes.
fr: SVP utiliser les options GNU de formes longues à la place. Exécuter %s --help pour plus d'informations.
ro: Vã rugãm folosiþi în loc opþiunile lungi GNU. Rulaþi %s --help pentru mai multe informaþii despre acestea.
ru: Просьба использовать длинные опции GNU. Запусти %s --help для получения подробной информации.

source: Cannot stat format file %s: %s
ca: No es pot fer «stat» del fitxer de format %s: %s
ru: Невозможно получить информацию о файле формата %s: %s

source: Cannot open format file %s: %s
ca: No es pot obrir el fitxer de format %s: %s
ru: Невозможно открыть файл формата %s: %s

source: Cannot create directory %s: error accessing name component %s: %s
ca: No es pot crear el directori %s: s'ha produït un error en accedir el component de nom %s: %s
ru: Невозможно создать каталог %s: ошибка доступа к компоненту %s: %s

source: Cannot create directory %s: error creating name component %s: %s
ca: No es pot crear el directori %s: s'ha produït un error en crear el component de nom %s: %s
ru: Невозможно создать каталог %s: ошибка создания компонента %s: %s

source: Cannot create directory %s: %s
ca: No es pot crear el directori %s: %s
ru: Невозможно создать каталог %s: %s

source: Create folder "%s"
ca: Crea la carpeta «%s»
fr: Création du répertoire "%s"
ro: Creazã dosarul(folder) "%s"
ru: Создать каталог "%s"

source: Please answer yes or no:
ca: Si us plau, contesteu sí o no:
fr: SVP répondre yes (pour oui) ou no (pour non):
ro: Vã rugãm rãspundeþi yes sau no:
ru: Просьба ответить 'yes' или 'no'

source: Cannot open audit file %s: %s
ca: No es pot obrir el fitxer d'auditoria %s: %s
ru: Невозможно открыть файл аудита %s: %s

source: Cannot get message %d: %s
ca: No es pot obtindre el missatge %d: %s
ru: Невозможно прочитать сообщение %d: %s

source: Cannot open input file `%s': %s
ca: No es pot obrir el fitxer d'entrada «%s»: %s
ru: Невозможно открыть входной файл `%s': %s

source: Write error on `%s': %s
ca: Error d'escriptura en «%s»: %s
ru: Ошибка записи в `%s': %s

source: Cannot stat file %s: %s
ca: No es pot fer «stat» del fitxer %s: %s
ru: Ошибка stat(%s): %s

source: Cannot create input stream (file %s): %s
ca: No es pot crear un flux d'entrada (fitxer %s): %s
ru: Невозможно создать входной поток (файл %s): %s

source: Cannot open input stream (file %s): %s
ca: No es pot obrir el flux d'entrada (fitxer %s): %s
ru: Невозможно открыть входной поток (файл %s): %s

source: Prior to using MH, it is necessary to have a file in your login directory (%s) named .mh_profile which contains information to direct certain MH operations. The only item which is required is the path to use for all MH folder operations. The suggested MH path for you is %s...
ca: Abans d'utilitzar MH, és necessari tindre un fitxer en el vostre directori d'entrada (%s) anomenat .mh_profile que conté informació per a dirigir certes operacions d'MH. L'únic element que es requereix és el camí a utilitzar en totes les operacions de carpeta MH. El camí d'MH suggerit és %s...
fr: Avant d'utiliser MH, il est nécessaire d'avoir un fichier dans votre répertoire de login (%s) portant le nom .mh_profile lequel contient les informations nécessaires à certaines opérations MH. Le seul item qui est requis est le chemin pour utiliser toutes les opérations MH portant sur le répertoire. Le chemin MH suggéré pour vous est %s...
ro: Înainte a folosi MH, e necesar sã aveþi un fiºier în directorul vostru de login (%s) numit .mh_profile care conþine informaþii despre anumite operaþii directe MH. Singurul element care este necesar este calea(path) care se va folosi pentru toate operaþiile de dosar(folder) MH. Calea MH sugeratã pentru voi este %s...
ru: Перед использованием MH, в вашем домашнем каталоге (%s) будет создан файл с именем .mh_profile, который будет содержать информацию, управляющую некоторыми операциями MH. Единственный обязательный элемент в этом файле -- путь к главному почтовому каталогу MH. Предлагаемый путь: %s...

source: Do you need help
ca: Necessiteu ajuda
fr: Avez-vous besoin d'aide?
ro: Doriþi ajutor
ru: Нужна помощь

source: Do you want the standard MH path "%s"
ca: Voleu el camí d'MH estàndard «%s»
fr: Désirez-vous le chemin standard MH "%s"
ro: Doriþi calea MH standard "%s"
ru: Использовать стандартный путь MH "%s"

source: Do you want a path below your login directory
ca: Voleu un camí sota el vostre directori d'entrada
fr: Désirez-vous un chemin situé sous votre répertoire d'établissement de session
ro: Doriþi calea de sub(below) directorul vostru de login
ru: Использовать путь относительно домашнего каталога

source: What is the path?
ca: Quin és el camí?
fr: Lequel est le chemin?
ro: Care este calea?
ru: Введите путь относительно домашнего каталога:

source: What is the full path?
ca: Quin és el camí sencer?
fr: Lequel est le chemin complet?
ro: Care este calea întreagã?
ru: Введите полный путь:

source: I'm going to create the standard MH path for you.
ca: Es va a crear el camí d'MH estàndard.
fr: Je vais créer le chemin standard MH pour vous.
ro: Voi crea o cale MH standard pentru voi.
ru: Создание стандартного пути MH.

source: You already have an MH profile, use an editor to modify it
ca: Ja teniu un perfil d'MH, utilitzeu un editor per a modificar-lo
fr: Vous avez déjà un profil MH, utiliser un éditeur pour le modifier.
ro: Aveþi deja un profil MH; folosiþi un editor pentru a-l modifica
ru: У вас уже есть .mh_profile, модифицируйте его с помощью текстового редактора

source: You already have file %s which is not a regular file or a symbolic link. Please remove it and try again
ca: Ja teniu un fitxer %s que no és un fitxer regular o un enllaç simbòlic. Si us plau, elimineu-lo i proveu de nou
fr: VOus avez déjà un fichier %s lequel n,est pas un fichier régulier ou un lien symbolique. SVP l'enlever et essayez de nouveau.
ro: Aveþi deja fiºierul %s care nu este un fiºier regulat sau o legãturã simbolicã. Vã rugãm ºtergeþi-l ºi încercaþi din nou
ru: У вас уже есть файл %s, который не является ни обычным файлом, ни символической ссылкой. Пожалуйста, удалите его и попробуйте еще раз

source: Invalid message number: %s
ca: El número de missatge no és vàlid: %s
ru: %s: недействительный номер сообщения

source: only one message at a time!
ca: només un missatge a l'hora!
fr: un seul message à la fois!
ro: doar un singur mesaj odatã!
ru: только одно сообщение за раз!

source: %s:%d: cannot create list
ca: %s:%d: no es pot crear la llista
ru: %s:%d: невозможно создать список

source: %s:%d: cannot split string %s
ca: %s:%d: no es pot tallar la cadena %s
fr: %s:%d: ne peut découper la chaîne %s
ro: %s:%d: nu se poate împãrþi(split) ºirul %s
ru: %s:%d: невозможно разбить строку %s

source: %s:%d: unknown variable: %s
ca: %s:%d: la variable és desconeguda: %s
fr: %s:%d: variable inconnue: %s
ro: %s:%d: variabilã necunoscutã: %s
ru: %s:%d: неизвестная переменная: %s

source: %s:%d: wrong datatype for %s
ca: %s:%d: tipus de dades erroni per a %s
fr: %s:%d: type de données erronée pour %s
ro: %s:%d: tip datã(datatype) greºit pentru %s
ru: %s:%d: неизвестный тип данных для %s

source: %s:%d: bad format string
ca: %s:%d: la cadena de format és errònia
ru: %s:%d: неверная строка формата

source: %s:%d: syntax error
ca: %s:%d: error de sintaxi
fr: %s:%d: erreur de syntaxe
ro: %s:%d: eroare de sintaxã
ru: %s:%d: синтаксическая ошибка

source: Cannot create list
ca: No es pot crear la llista
ru: Невозможно создать список

source: Bad message list `%s'
ca: La llista de missatges «%s» és errònia
ru: Неверный список сообщений `%s'

source: Cannot get last message: %s
ca: No es pot obtindre l'últim missatge: %s
ru: Невозможно получить последнее сообщение: %s

source: no cur message
ca: no hi ha missatge actual
fr: pas de message courant
ro: nici un mesaj crt
ru: нет текущего сообщения

source: no prev message
ca: no hi ha missatge anterior
fr: pas de message précédent
ro: nici un mesaj anterior
ru: нет предыдущего сообщения

source: no next message
ca: no hi ha missatge següent
fr: pas de message suivant
ro: nnici un mesaj urmãtor
ru: нет следующего сообщения

source: message set %s does not exist
ca: el missatge establert %s no existeix
fr: jeu de message %s n'exite pas
ro: setul mesajului %s nu existã
ru: последовательность сообщений %s не существует

source: message %d does not exist
ca: el missatge %d no existeix
fr: message %d n'existe pas
ro: mesajul %d nu existã
ru: сообщение %d не существует

source: no messages in range %s
ca: no hi ha missatges en el rang %s
fr: pas de message dans l'étendue %s
ro: nici un mesaj în intervalul %s
ru: в диапазоне %s нет ни одного сообщения

source: %s is unknown. Hit <CR> for help
ca: %s no és conegut. Premeu <CR> per a obtindre ajuda.
fr: %s est inconnue. Appuyez sur la touche 'RETOUR' pour de l'aide.
ro: %s este necunoscut. Apãsaþi <CR> pentru ajutor
ru: команда %s неизвестна. Нажмите <CR> для получения подсказки

source: SWITCHES
ca: COMMUTADORS
fr: OPTIONS
ro: SWITCH-URI
ru: ПЕРЕКЛЮЧАТЕЛИ

source: EDITOR
fr: ÉDITEUR
ru: РЕДАКТОР

source: Command `%s' exited with status %d
ca: L'ordre «%s» ha sortit amb l'estat %d
ru: Дочерний процесс `%s' завершился со статусом %d

source: Command `%s' terminated on signal %d
ca: L'ordre «%s» ha eixit en rebre el senyal %d
ru: Дочерний процесс `%s' завершился по сигналу %d

source: Command `%s' terminated abnormally
ca: L'ordre «%s» ha terminat anormalment
ru: Дочерний процесс `%s' завершился ненормально

source: no alternate message to display
ca: no hi ha cap missatge alternatiu per a mostrar
fr: pas de message alternatif à afficher
ro: nu existã mesaj alternativ de afiºat
ru: нет дополнительного сообщения

source: no draft file to display
ca: no hi ha cap fitxer d'esborrany per a mostrar
fr: pas de fichier de brouillons à afficher
ro: nu existã fiºier ciornã de afiºat
ru: нет чернового файла

source: draft left on "%s".
ca: s'ha deixat l'esborrany en «%s».
fr: brouillon laissé sur "%s".
ro: ciornã lãsatã în "%s".
ru: черновик оставлен в "%s".

source: List the message being distributed/replied-to on the terminal.
ca: Llista el missatge que està sent distribuït/contestat en el terminal.
fr: Lister les messages ayant été distribués/auxquels une réponse a été donnée sur le terminal.
ro: Listeazã mesajele care sunt distribuite/la care s-a rãspuns în terminal.
ru: Вывести на терминал текст сообщения, которое отправляется или на которое пишется ответ.

source: Edit the message. If EDITOR is omitted use the one that was used on the preceeding round unless the profile entry "LASTEDITOR-next" names an alternate editor.
ca: Edita el missatge. Si s'omet EDITOR, usa el que es va usar en la ronda anterior a no ser que l'entrada «LASTEDITOR-next» del perfil nombre un editor alternatiu.
fr: Editer le message. Si l'ÉDITEUR est omis utiliser celui qui a été utilisé lors de la précédente ronde à moins que l'entrée du profil "LASTEDITOR-next" ne contienne un éditeur alternatif.
ro: Editeazã mesajul. Dacã EDITOR este opis se foloseºte cel care a fost folosit în runda precedentã în cazul în care intrarea profilului "LASTEDITOR-next" numeºte un editor alternativ.
ru: Редактировать сообщение. Если РЕДАКТОР не указан, используется название редактора из переменной "LASTEDITOR-next", где LASTEDITOR обозначает название редактора, использованного в последний раз. Если эта переменная не установлена, используется название последнего использованного редактора.

source: List the draft on the terminal.
ca: Llista l'esborrany en el terminal.
fr: Lister le brouillon sur le terminal.
ro: Listeazã ciorna la terminal.
ru: Вывести черновик на терминал.

source: Send the message in the background.
ca: Envia el missatge en segon pla.
fr: Transmettre le message en arrière plan.
ro: Trimite mesajul în fundal.
ru: Отослать сообщение в фоновом режиме.

source: Terminate the session. Preserve the draft, unless -delete flag is given.
ca: Finalitza la sessió. Preserva l'esborrany, si no s'ha donat el senyalador -delete.
fr: Terminer la session. Sauvegarder le brouillon, à moins que l'option -delete n'ait été fournie.
ro: Terminã sesiunea. Pãstreazã ciorna, în cazul în care nu este dat flag-ul -delete.
ru: Завершить сессию. Если не указана опция -delete, сохранить черновик.

source: Refile the draft into the given FOLDER.
ca: Torna a desar l'esborrany en la CARPETA donada.
fr: Remplir le brouillon dans le RÉPERTOIRE spécifié
ro: Pune(refile) ciorna în DOSARul(FOLDER) dat.
ru: Сохранить черновик в заданном КАТАЛОГЕ.

source: Send the message. The -watch flag causes the delivery process to be monitored. SWITCHES are passed to send program verbatim.
ca: Envia el missatge. El senyalador -watch fa que el procés d'enviament es monitoritze. Els COMMUTADORS es passen al programa d'enviament sense modificació.
fr: Transmettre le message. L'option -watch permet de monitorer le traitement de livraison. Les OPTIONS sont relayées verbatim au programme de transmission.
ro: Trimite mesajul. Flagul -watch cauzeazã monitorizarea procesului de livrare. SWITCH-urile sunt pasate pentru a trimite programul verbatim.
ru: Отослать сообщение. Если указана опция -watch, выдается подробная информация о процессе доставки. ОПЦИИ передаются программе отсылки без изменений.

source: List the addresses and verify that they are acceptable to the transport service.
ca: Llista les adreces i verifica que siguen acceptables per al servei de transport.
fr: Lister les adresses et vérifier quelles soient acceptables au service de transport.
ro: Listeazã adresele ºi verificã dacã sunt acceptabile serviciului de transport.
ru: Вывести список адресов и проверить их допустимость для транспортного сервиса.

source: Terminate the session. Preserve the draft.
ca: Finalitza la sessió. Preserva l'esborrany.
fr: Terminer la session. Sauvegarder le brouillon.
ro: Terminã sesiunea. Pãstreazã ciorna.
ru: Завершить сессию и сохранить черновик.
