Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: can't get stream size (input message): %s
ro: nu se poate stabili mãrimea secvenþei (mesaj de input): %s

source: error writing to mailbox: %s
ro: eroare în scrierea în mailbox: %s

source: mailbox quota for `%s' is too big: %d digits
ro: quota mailbox-ului pentru `%s' este prea mare: %d digiþi

source: bogus mailbox quota for `%s' (near `%s')
ro: quota mailbox bogus pentru `%s' (aproape de `%s')

source: GNU mail.remote -- pseudo-sendmail interface for mail delivery An RFC2822 formatted message is read from stdin and delivered using the mailer. This utility can be used as a drop-in replacement for /bin/sendmail to forward mail directly to an SMTP gateway. The default mailer is "sendmail:", which is not supported by this utility (it is intended to be used when you don't have a working sendmail). You should specify your SMTP gateway by specifying a --mailer as something like "smtp://mail.example.com". This would normally be added to your user-specific configuration file, ~/.mailutils/mailutils, or the global configuration file, /etc/mailutils.rc, with a line such as: :mailer --mailer=smtp://mail.example.com If not explicitly specified, the default from address is derived from the "From:" field in the message, if present, or the default user's email address if not present. If not explicitly specified, the default to addresses are derived from the "To:", "Cc:", and "Bcc:" fields in the message. If --debug is specified, the envelope commands in the SMTP protocol transaction will be printed to stdout. If specified more than once, the data part of the protocol transaction will also be printed to stdout.
ro: GNU mail.remote -- interfaþã pseudo-sendmailpentur livrare de email Un mesaj formatat RFC2822 este citit de la stdin ºi livrat folosind mailerul. Acest utilitar poate fi folosit ca o înlocuire mai slabã pentru /bin/sendmail folositã pentru a înainta(forward) emailul direct într-un gateway SMTP. Mailerul implicit este "sendmail", care nu este suportat de acest utilitar (intenþia acestuia este sã fie folosit când nu aveþi un sendmail funcþional). Ar Trebui sã specificaþi gateway-ul vostru SMTP specificând un --mailer ca de exemplu "smtp://mail.example.com". Acesta va fi în mod normal adãugat în fiºierul vostru specific de configuraþie, ~/.mailutils/mailutils, sau fiºierul global de configuraþie, /etc/mailutils.rc, cu o linie ca: :mailer --mailer=smtp://mail.example.com Dacã nu este specificatã în mod explicit adresa from implicitã este derivatã din câmpul "From:" din mesaj, dacã este prezent, sau adresa de email implicitã a user-ului dacã nu este prezent. Dacã nu sunt specificate în mod explicit, adresele to implicite sunt derivate din câmpurile "To:", "Cc:" ºi "Bcc:" din mesaj. Dacã este specificat --debug, comenzile de plic(envelope) din tranzacþia protocolului SMTP vor fi afiºate la stdout. Dacã este specificat mai mult de o datã, partea de date din tranzacþia protocolului va fi de asemenea afiºatã la stdout.

source: Parsing to addresses failed: %s
ro: Analiza(parsing) adreselor to a eºuat: %s

source: Creating mailer '%s' failed: %s
ro: Crearea mailerului '%s' a eºuat: %s

source: Opening mailer '%s' failed: %s
ro: Deschiderea mailerului '%s' a eºuat: %s

source: Give this help list
ro: Afiºeazã aceastã listã de ajutor

source: Give a short usage message
ro: Afiºeazã un mesaj de folosire scurt

source: Set the program name
ro: Seteazã numele programului

source: Hang for SECS seconds (default 3600)
ro: Întrerupe(hang) pentru SECS secunde (implicit 3600)

source: Print program version
ro: Afiºeazã versiunea programului

source: print C compiler flags to compile with
ro: afiºeazã flag-urile compilatorului C cu care se va compila

source: print libraries to link with. Possible arguments are: auth, guile, all, mbox, mh, maildir, imap, pop
ro: afiºeazã bibliotecile cu care se va face legãtura. Argumente posibile sunt: auth, guile, all, mbox, mh, maildir, imap, pop

source: print a list of configuration options used to build mailutils. If arguments are given, they are interpreted as a list of configuration options to check for. In this case the program prints those options from this list that have been defined. It exits with zero status if all of the specified options are defined. Otherwise, the exit status is 1.
ro: afiºeazã o listã de opþiuni de configurare folosite pentru a construi(build) mailutils. Dacã sunt specificate argumente, acestea sunt interpretate ca o listã de opþiuni de configurare ce va fi verificatã. În acest caz programul afiºeazã acele opþiuni care au fost definite din aceastã listã. Se iese cu stare zero dacã toate opþiunile specificate sunt definite. În caz contrar, starea de ieºire este 1.

source: mailbox_create_default (%s) failed: %s
ro: mailbox_create_default (%s) eºuat: %s

source: mailbox_open (%s) failed: %s
ro: mailbox_open (%s) eºuat: %s

source: mailbox_append_message (%s) failed: %s
ro: mailbox_append_message (%s) eºuat: %s

source: mailbox_close (%s) failed: %s
ro: mailbox_close (%s) eºuat: %s

source: output session transcript via syslog
ro: afiºeazã transcrierea sesiunii via syslog

source: unknown facility `%s'
ro: facilitate `%s' necunoscutã

source: invalid lock flag '%c'
ro: marcaj(flag) de lock invalid '%c'

source: invalid email-addr '%s': %s
ro: adresã de email invalidã '%s': %s

source: invalid email-domain '%s': %s
ro: domeniu de email invalid '%s': %s

source: invalid mailer url '%s': %s
ro: url mailer invalid '%s': %s

source: badly formed mailspool path: %s
ro: cale mailspool prost formatã: %s

source: Success
ro: Succes

source: State busy, must resume operation
ro: Stare ocupatã; operaþia trebuie reluatã(resume)

source: Unsafe file permissions. Set 0600.
ro: Permisiuni fiºier nesigure. Setaþi 0600.

source: Couldn't create mailbox %s.
ro: Nu s-a putut crea mailbox-ul %s.

source: Couldn't open mailbox %s.
ro: Nu s-a putut deschide mailbox-ul %s.

source: Couldn't count messages in %s.
ro: Nu s-au putut contoriza mesajele din %s.

source: Couldn't close %s.
ro: Nu s-a putut închide %s.

source: GNU MH anno Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH anno- Opþiunile marcate cu `*' nu sunt încã implementate Folosiþi --help pentru a obþine lista cu opþiunile MH tradiþionale.

source: GNU MH fmtcheck Use -help to obtain the list of traditional MH options.
ro: GNU MH fmtcheck- Folosiþi -helppentru a obþine o listã cu opþiunile MH tradiþionale.

source: format string not specified
ro: ºirul formatului nu este specificat

source: GNU MH folder Use -help to obtain the list of traditional MH options.
ro: Dosarul(folder) GNU MH Folosiþi -help pentru a obþine o listã cu opþiunile tradiþionale MH.

source: can't scan folder %s: %s
ro: nu se poate scana dosarul %s: %s

source: too many arguments
ro: prea multe argumente

source: GNU MH forw Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH forw Opþiunile marcate cu `*' nu sunt implementate încã Folosiþi -help pentru a obþine o listã de opþiuni MH tradiþionale.

source: * Add Replied: header to the message being replied to
ro: * Adaugã Rãspunse: headerul mesajului la care se rãspunde

source: option is not yet implemented
ro: opþiunea nu este încã implementatã

source: cannot open output file "%s": %s
ro: nu se poate deschide fiºierul de ieºire(output) "%s": %s

source: GNU MH inc Use -help to obtain the list of traditional MH options.
ro: GNU MH inc Folosiþi -help pentru a obþine o listã de opþiuni MH tradiþionale.

source: Can not create default mailbox
ro: Nu creazã mailbox implicit

source: Can not read input mailbox: %s
ro: Nu se poate citi mailboxul de intrare: %s

source: Can not read output mailbox: %s
ro: Nu se poate citi mailboxul de ieºire: %s

source: %d: can't get message: %s
ro: %d: nu se poate primi(get) mesajul: %s

source: GNU MH install-mh Use -help to obtain the list of traditional MH options.
ro: GNU MH install-mh Folosiþi -help pentru a obþine o listã de opþiuni MH tradiþionale.

source: GNU MH mark Use -help to obtain the list of traditional MH options.
ro: GNU MH mark Folosiþi -help pentru a obþine o listã de opþiuni MH tradiþionale.

source: can't create sequence list
ro: nu se poate crea lista de secvenþe

source: can't write context file %s: %s
ro: nu se poate scrie fiºierul context %s: %s

source: Can't create context %s: %s
ro: Nu se poate crea contextul %s: %s

source: missing argument for %s
ro: lipseºte argumentul pentru %s

source: extra arguments to %s
ro: extra argumente pentru %s

source: can't stat format file %s: %s
ro: nu se poate stabili(stat) fiºierul de formatare %s: %s

source: can't open format file %s: %s
ro: nu se poate deschide fiºierul de format %s: %s

source: Can't create directory %s: %s
ro: Nu se poate crea directorul %s: %s

source: low memory
ro: memorie puþinã(low)

source: Can't open audit file %s: %s
ro: Nu se poate deschide fiºierul de audit %s: %s

source: Can't create mailbox %s: %s
ro: Nu se poate crea mailbox-ul %s: %s

source: Can't open mailbox %s: %s
ro: Nu se poate deschide mailbox-ul %s: %s

source: can't get message %d: %s
ro: nu se poate afla(get) mesajul %d: %s

source: cannot split line %s
ro: nu se poate împãrþi(split) linia %s

source: cannot open input file "%s": %s
ro: nu se poate deschide fiºierul de intrare(input) "%s": %s

source: write error on "%s": %s
ro: eroare de scriere în "%s": %s

source: can't stat file %s: %s
ro: nu se poate stabili(stat) fiºierul %s: %s

source: can't create input stream (file %s): %s
ro: nu se poate crea secvenþa(stream) de input (fiºierul %s): %s

source: can't open input stream (file %s): %s
ro: nu se poate deschide secvenþa(stream) de input (fiºierul %s): %s

source: cannot open file %s: %s
ro: nu se poate deschide fiºierul %s: %s

source: cannot stat %s: %s
ro: nu se poate stabili(stat) %s:%s

source: %s:%d: can't create list
ro: %s:%d: nu se poate crea lista

source: %s:%d: Bad format string
ro: %s:%d: format eronat de ºir

source: can't create list
ro: nu se poate crea lista

source: bad message list `%s'
ro: listã greºitã de mesaje `%s'

source: can't get last message: %s
ro: nu se poate afla(get) ultimul mesaj: %s

source: can't create list: %s
ro: nu se poate crea lista: %s

source: malformed message
ro: mesaj malformat

source: GNU MH mhl Use -help to obtain the list of traditional MH options.
ro: GNU MH mhl.Folosiþi -help pentru a obþine o listã cu opþiunile tradiþionale MH.

source: cannot create output stream: %s
ro: nu se poate crea secvenþa(stream) de output: %s

source: cannot open output stream: %s
ro: nu se poate deschide secvenþa(stream) de output: %s

source: cannot create input stream: %s
ro: nu se poate crea secvenþa(stream) de input: %s

source: cannot open input stream: %s
ro: nu se poate deschide secvenþa(stream) de input: %s

source: input stream %s is not a message (%s)
ro: secvenþa(stream) de intrare(input) %s nu este un mesaj (%s)

source: GNU MH mhn Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH mhn.Opþiunile marcate cu `*' nu sunt încã implementate Folosiþi -help pentru a obþine o listã cu opþiuni tradiþionale MH.

source: malformed part specification (near %s)
ro: specificaþie de parte malformatã (lângã %s)

source: %lu: can't get message body: %s
ro: %lu: nu se poate primi(get) corpul mesajului: %s

source: can't create proc stream (command %s): %s
ro: nu se poate crea secvenþa(stream) proc (comanda %s): %s

source: can't open proc stream (command %s): %s
ro: nu se poate deschide secvenþa(stream) proc (comanda %s): %s

source: can't parse command line `%s'
ro: nu se poate analiza linia de comandã `%s'

source: can't create temporary stream (file %s): %s
ro: nu se poate crea secvenþa temporarã (fiºierul %s): %s

source: can't open temporary stream (file %s): %s
ro: nu se poate deschide secvenþa temporarã (fiºierul %s): %s

source: can't create output stream: %s
ro: nu se poate crea secvenþa de output: %s

source: can't open output stream: %s
ro: nu se poate deschide secvenþa de output: %s

source: storing message %lu part %s as file %s
ro: se stocheazã mesajul %lu partea %s ca fiºier %s

source: can't create output stream (file %s): %s
ro: nu se poate crea secvenþa de output (fiºierul %s): %s

source: can't open output stream (file %s): %s
ro: nu se poate deschide secvenþa de output (fiºierul %s): %s

source: cannot create header: %s
ro: nu se poate crea headerul: %s

source: can't open filter stream: %s
ro: nu se poate deschide secvenþa de filtru: %s

source: GNU MH mhpath Use -help to obtain the list of traditional MH options.
ro: GNU MH mhpath.Folosiþi -help pentru a obþine o listã de opþiuni tradiþionale MH.

source: GNU MH pick Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH pick.Opþiunile marcate cu `*' nu sunt încã implementate Folosiþi -help pentru a obþine o listã de opþiuni tradiþionale MH.

source: invalid option -- %s
ro: opþiune invalidã -- %s

source: GNU MH refile Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH refile.Opþiunile marcate u `*' nu sunt încã implementate Folosiþi -help pentru a obþine o listã de opþiuni tradiþionale MH

source: Preserve the source folder copy.
ro: Pãstreazã copia dosarului sursã.

source: Specify source folder. FOLDER will become the current folder after the program exits.
ro: Specificã dosarul sursã. DOSAR va deveni dosarul curent dupã ce se iese din program.

source: can't create folder list
ro: nu se poate crea lista de dosare

source: no folder specified
ro: nu este specificat nici un dosar

source: can't create iterator
ro: nu se poate crea iterator

source: error appending message: %s
ro: eroare la adãugarea mesajului: %s

source: both message set and source file given
ro: sunt specificate atât setul mesajului ºi fiºierul sursã

source: GNU MH repl Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH repl.Opþiunile marcate u `*' nu sunt încã implementate Folosiþi -help pentru a obþine o listã de opþiuni tradiþionale MH.

source: * Set the folder to receive Fcc's.
ro: * Seteazã dosarul unde se primesc Fcc-uri

source: Include a copy of the message being replied. The message will be processed using either the default filter "mhl.reply", or the filter specified by --filter option.
ro: Include o copie a mesajului la care se rãspunde. Mesajul va fi procesat folosind fie filtrul implicit "mhl.reply", fie filtrul specificat de opþiunea --filter.

source: Draft "%s" exists (%lu byte).
ro: Ciorna "%s" existã (%lu octet).

source: cannot read message %lu: %s
ro: nu se poate citi mesajul %lu: %s

source: cannot create draft file stream %s: %s
ro: nu se poate crea secvenþa fiºierului ciornã %s: %s

source: cannot open draft file %s: %s
ro: nu se poate deschide fiºierul ciornã %s: %s

source: GNU MH rmf Use -help to obtain the list of traditional MH options.
ro: GNU MH rmf.Folosiþi -help pentru a obþine o listã de opþiuni MH tradiþionale.

source: can't unlink %s: %s
ro: nu se poate elimina legãtura cãtre(unlink) %s: %s

source: GNU MH rmm Use -help to obtain the list of traditional MH options.
ro: GNU MH rmm.Folosiþi -help pentru a obtine o listã de opþiuni MH tradiþionale.

source: GNU MH scan Use -help to obtain the list of traditional MH options.
ro: GNU MH scan.Folosiþi -help pentru a obtine o listã de opþiuni MH tradiþionale.

source: GNU MH send Options marked with `*' are not yet implemented. Use -help to obtain the list of traditional MH options.
ro: GNU MH send.Opþiunile marcate cu `*' nu sunt încã implementate Folosiþi -help pentru a obþine o listã a opþiunilor MH tradiþionale.

source: * In case of failure forward the draft along with the failure notice to the sender.
ro: * În caz de eºec înainteazã(forward) ciorna împreunã cu o notificare de eroare expeditorului.

source: * Split the draft into several partial messages and send them with SECONDS interval
ro: * Împarte ciorna în câteva mesaje parþiale ºi trimitele într-un interval de SECUNDE

source: can't create message list
ro: nu se poate crea lista de mesaje

source: cannot create mailer "%s"
ro: nu se poate crea mailerul "%s"

source: cannot open mailer "%s"
ro: nu se poate deschide mailerul "%s"

source: cannot send message: %s
ro: nu se poate trimite mesajul: %s

source: cannot switch to background: %s
ro: nu se poate trece în fundal: %s

source: GNU MH whom Use -help to obtain the list of traditional MH options.
ro: GNU MH whom.Folosiþi -help pentru a obþine o listã de opþiuni tradiþionale MH.

source: Bad permissions on APOP password db
ro: Permisiuni greºite la parola db APOP

source: Can't fetch APOP data: %s
ro: Nu se pot aduce(fetch) datele APOP: %s

source: cannot change to uid %lu: %m
ro: nu se poate trece în uid %lu: %m

source: User '%s' logged in with mailbox '%s'
ro: Userul '%s' este intrat(logged in) cu mailboxul '%s'

source: write failed: %s
ro: eroare de scriere: %s

source: read failed: %s
ro: eroare de citire: %s

source: mailbox '%s' lock failed: %s
ro: blocarea(lock) a mailboxului '%s' a eºuat: %s

source: failed to become a daemon:
ro: eroare în a deveni un daemon:

source: can't create %s: %s
ro: nu se poate crea %s: %s

source: %s:%d: can't store datum
ro: %s:%d: nu se poate stoca datum

source: missing username to add
ro: lipseºte numele user-ului de adãugat

source: can't store datum
ro: nu se poate stoca datum

source: missing username to delete
ro: lipseºte numele user-ului de ºters

source: can't remove record for %s
ro: nu se poate ºterge înregistrarea pentru %s

source: missing username
ro: lipseºte username

source: can't replace datum
ro: nu se poate înlocui datum

source: User '%s': authentication failed
ro: Autentificarea user-ului '%s' a eºuat

source: Possible probe of account '%s'
ro: Posibilã probã a contului '%s'

source: User '%s' logged in with mailbox '%s' (%d message)
ro: User-ul '%s' intrat(logged in) cu mailbox-ul '%s' (%d mesaj)

source: could not create mailbox: %s
ro: nu s-a putut crea mailbox: %s

source: GNU sieve -- a mail filtering tool Debug flags: g - main parser traces T - mailutil traces (MU_DEBUG_TRACE) P - network protocols (MU_DEBUG_PROT) t - sieve trace (MU_SIEVE_DEBUG_TRACE) i - sieve instructions trace (MU_SIEVE_DEBUG_INSTR)
ro: GNU sieve -- un utilitar de filtrare a mail-ului Flag-uri de debug g - trace-uri ale analizorului(parser) principal T - trace-uri mailutil (MU_DEBUG_TRACE) P - protocoale de reþea (MU_DEBUG_PROT) t - trace de sieve (MU_SIEVE_DEBUG_TRACE) i - trace instrucþiuni sieve (MU_SIEVE_DEBUG_INSTR)

source: No actions executed, just print what would be done
ro: Nici o acþiune executatã, doar afiºeazã ce se va întâmpla

source: invalid email: %s
ro: email invalid: %s

source: only one MBOX can be specified
ro: doar un MBOX poate fi specificat

source: only one SCRIPT can be specified
ro: doar un SCRIPT poate fi specificat

source: wicket_create <%s> failed: %s
ro: eroare wicket_create <%s>: %s

source: mailbox_create <%s> failed: %s
ro: eroare mailbox_create <%s>: %s

source: mailbox_set_debug failed: %s
ro: eroare mailbox_set_debug: %s

source: mailbox_get_folder failed: %s
ro: eroare mailbox_get_folder: %s

source: folder_get_authority failed: %s
ro: eroare folder_get_authority: %s

source: authority_set_ticket failed: %s
ro: eroare authority_set_ticket: %s

source: open on %s failed: %s
ro: eroare la deschiderea %s: %s

source: expunge on %s failed: %s
ro: eroare la eliminarea(expunge) %s: %s
