Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: Database format: %s
ca: Format de la base de dades: %s
fr: Format de la base de données: %s
ro: Format bazã de date: %s
ru: Формат базы данных: %s

source: Database location: %s
ca: Localització de la base de dades: %s
fr: Localisation de la base de données: %s
ro: Locaþie bazã de date: %s
ru: Размещение базы данных: %s

source: Session ended for user: %s
ca: La sessió ha finalitzat per a l'usuari: %s
fr: Session terminée pour l'usager: %s
ro: Sesiune închisã pentru user: %s
ru: Сессия пользователя %s завершена

source: Session ended for no user
ca: La sessió ha finalitzat sense cap usuari
fr: Session terminée pour aucun usager
ro: Sesiune închisã pentru user_lipsã
ru: Сессия завершена (нет пользователя)

source: User `%s' tried to log in within the minimum allowed delay
ca: L'usuari «%s» ha intentat entrar dins del retard mínim permés
ru: Пользователь `%s' попытался подсоединится не выдержав минимально допустимой задержки логина

source: User `%s' logged in with mailbox `%s' (%s message)
ca: L'usuari «%s» ha entrat amb la bústia «%s» (%s missatge)
ru: Пользователь `%s' начал работу с почтовым ящиком `%s' (%s сообщение)

source: APOP user %s tried to log in with USER
ca: L'usuari APOP %s ha tractat d'entrar amb l'usuari USUARI
fr: APOP usager %s a essayé de débuter une session avec USER
ro: User-ul APOP %s a încercat sã intre(log in) cu USER
ru: Пользователь APOP %s попытался авторизоваться через USER

source: User `%s': authentication failed
ca: Usuari «%s»: autentificació fallida
ru: Пользователь `%s': авторизация не удалась

source: Possible probe of account `%s'
ca: Possible sondeig del compte «%s»
ru: Возможное зондирование счета `%s'

source: GNU readmsg -- print messages
ca: GNU readmsg -- mostra missatges
fr: GNU readmsg -- afficher les messages
ro: GNU readmsg -- tipãreºte mesajele
ru: GNU readmsg -- печатает сообщения

source: Display debugging information
ca: Mostra informació de depuració
fr: Afficher l'information de mise au point
ro: Afiºeazã informaþii de debugging
ru: Выводить отладочную информацию

source: Display entire header
ca: Mostra les capçaleres senceres
fr: Afficher l'en-tête complète
ro: Afiºeazã tot header-ul
ru: Показывать полный заголовок

source: LIST
ca: LLISTA
ro: LISTEAZÃ
ru: СПИСОК

source: List of header names separated by whitespace or commas
ca: Llista de noms de capçalera separades per espais en blanc o comas
fr: Lister les noms d'en-tête séparés par des blancs ou des virgules
ro: Listeazã numele header-elor separate de spaþii sau virgule
ru: Список названий заголовков, разделенных пробельными символами или запятыми

source: Folder to use
ca: Carpeta a utilitzar
fr: Répertoire à utiliser
ro: Dosarul care va fi folosit
ru: Использовать заданный каталог

source: Exclude all headers
ca: Exclou totes les capçaleres
fr: Exclure toutes les en-têtes
ro: Exclude toate header-ele
ru: Исключить все заголовки

source: Output formfeeds between messages
ca: Separa els missatges amb un salt de pàgina
fr: Ajouter des sauts de pages entre les messages
ro: Afiºeazã(output) formfeed-uri între mesaje
ru: Выдавать символ 'подача листа' между сообщениями

source: Print all messages matching pattern, not just the first
ca: Mostra tots els missatges que coincideixen amb un patró, no només el primer
fr: Afficher tous les messages concordants avec le patron, pas seulement le premier
ro: Tipãreºte toate mesajele care se potrivesc tiparului(pattern), nu doar primul
ru: Выводить все сообщения, удовлетворяющие критерию поиска, не только первое из них

source: Could not create mailbox `%s': %s
ca: No s'ha pogut crear la bústia «%s»: %s
ru: Невозможно создать почтовый ящик `%s': %s

source: Could not create default mailbox: %s
ca: No es pot crear la bústia per defecte: %s
ru: Невозможно создать почтовый ящик: %s

source: Could not open mailbox `%s': %s
ca: No s'ha pogut obrir la bústia «%s»: %s
ru: Невозможно открыть почтовый ящик `%s': %s

source: Do not execute any actions, just print what would be done
ca: No executes cap acció, només mostra el que es faria
fr: N'exécuter aucune action, juste afficher ce qui pourrait être fait
ru: Не выполнять никаких действий, только печатать что должно быть сделано

source: Keep on going if execution fails on a message
ca: Continúa si l'execució falla en un missatge
fr: Continuer même s'il y a échec d'exécution sur un message
ro: Contiunã dacã execuþia a eºuat într-un mesaj
ru: Продолжать выполнение после ошибок

source: Compile script and exit
ca: Compila l'script i ix
fr: Compiler le script et quitter
ro: Compileazã scriptul ºi iese
ru: Скомпилировать скрипт и закончить программу

source: Compile script, dump disassembled sieve code to terminal and exit
ca: Compila l'script, bolca el codi de sieve desassemblat en el terminal i ix
fr: Compiler le script. vidanger le code sieve déassemblé vers le terminal et quitter
ro: Compileazã scriptul, lasã(dump) codul sieve dezasamblat la terminal ºi iese
ru: Скомпилировать скрипт, вывести полученный код на терминал и закончить работу

source: Mailbox to sieve (defaults to user's mail spool)
ca: Bústia on fer «sieve» (per defecte, la bústia de l'usuari)
fr: Boîte aux lettres vers le sieve (par défaut vers la sortie de boîte aux lettres de l'usager
ro: Mailbox pentru sieve (implicit spool-ul mail-ului user-ului)
ru: Фильтровать сообщения в заданном почтовом ящике (по умолчанию -- системный почтовый ящик пользователя)

source: TICKET
ca: CREDENCIAL
ru: БИЛЕТ

source: Ticket file for mailbox authentication
ca: El fitxer de credencials per a l'autentificació de la bústia
fr: fichier ticket pour l'authentification de la boîte aux lettres
ro: Fiºier ticket pentru autentificare mailbox
ru: Файл билета для авторизации использования почтового ящика

source: Debug flags (defaults to "
ca: Opcions de depuració (per defecte «
fr: Fanions de mise au point (par défaut "
ro: Flag-uri de debug (implicit "
ru: Флаги отладки (по умолчанию -- "

source: Log all actions
ca: Registra totes les accions
fr: Journaliser toutes les actions
ro: Logare toate acþiunile
ru: Вести протокол всех действий

source: Print source location along with action logs (default)
ca: Mostra la ubicació d'origen amb registres d'origen (per defecte)
fr: Afficher la localisation de la source avec l'action dans le journal de bord (par défaut)
ru: В журнале выполненных действий указывать место в исходном файле, откуда вызвалось действие (включено по умолчанию)

source: Override user email address
ca: Substitueix l'adreça de correu electrònic de l'usuari
fr: Écraser l'adresse de courriel de l'usager
ro: Înlocuieºte(override) adresa de email a userului
ru: Установить email адрес пользователя

source: Invalid email: %s
ca: Correu-e no vàlid: %s
ru: Недействительный электронный адрес: %s

source: Only one SCRIPT can be specified
ca: Només es pot especificar un SCRIPT
ru: Можно указать только одну ПРОГРАММУ

source: SCRIPT must be specified
ca: s'ha d'especificar SCRIPT
fr: SCRIPT doit être spécifié
ro: SCRIPT trebuie specificat
ru: ПРОГРАММА должна быть указана

source: SCRIPT
ru: ПРОГРАММА

source: %s:%lu: %s on msg uid %lu
ca: %s:%lu: %s sobre el msg amb l'uid %lu
fr: %s:%lu: %s dans msg uid %lu
ru: %s:%lu: %s над сообщением с UID %lu

source: %s on msg uid %lu
ca: %s: sobre el msg amb l'uid %lu
fr: %s dans le message uid %lu
ro: %s pe msj uid %lu
ru: %s над сообщением с UID %lu

source: ticket_get failed: %s
ca: Ha fallat ticket_get: %s
fr: ticket_get a échoué: %s
ro: eroare ticket_get: %s
ru: ошибка функции ticket_get: %s

source: mu_wicket_create `%s' failed: %s
ca: Ha fallat mu_wicket_create «%s»: %s
ru: ошибка функции mu_wicket_create(%s): %s

source: mu_debug_create failed: %s
ca: Ha fallat mu_debug_create: %s
fr: mu_debug_create a échoué: %s
ro: eroare mu_debug_create: %s
ru: ошибка функции mu_debug_create: %s

source: mu_debug_set_level failed: %s
ca: Ha fallat mu_debug_set_level: %s
fr: mu_debug_set_level a échoué: %s
ro: eroare mu_debug_set_level: %s
ru: ошибка функции mu_debug_set_level: %s

source: mu_debug_set_print failed: %s
ca: Ha fallat mu_debug_set_print: %s
fr: mu_debug_set_print a échoué: %s
ro: eroare mu_debug_set_print: %s
ru: ошибка функции mu_debug_set_print: %s

source: mu_mailbox_set_debug failed: %s
ca: Ha fallat mu_mailbox_set_debug: %s
ru: ошибка функции mu_mailbox_set_debug: %s

source: mu_mailbox_get_folder failed: %s
ca: Ha fallat mu_mailbox_get_folder: %s
ru: ошибка функции mu_mailbox_get_folder: %s

source: mu_folder_get_authority failed: %s
ca: Ha fallat mu_folder_get_authority: %s
ru: ошибка функции mu_folder_get_authority: %s

source: mu_authority_set_ticket failed: %s
ca: Ha fallat mu_authority_set_ticket: %s
ru: ошибка функции mu_authority_set_ticket: %s

source: Opening mailbox `%s' failed: %s
ca: Ha fallat l'obertura de «%s»: %s
ru: Не удалось открыть почтовый ящик `%s': %s

source: Opening default mailbox failed: %s
ca: Ha fallat l'obertura de la bústia per defecte: %s
ru: Не удалось открыть стандартный почтовый ящик: %s

source: Expunge on mailbox `%s' failed: %s
ca: Ha fallat l'eliminació en la bústia «%s»: %s
ru: Ошибка очистки почтового ящика `%s': %s

source: Expunge on default mailbox failed: %s
ca: Ha fallat l'eliminació a la bústia per defecte: %s
ru: Ошибка очистки стандартного почтового ящика: %s

source: EMAIL
ca: CORREU-E

source: MySQL: connect failed: %s
ro: MySQL: conectare eºuatã: %s

source: MySQL: query failed: %s
ro: MySQL: interogare eºuatã: %s

source: MySQL: can't store result: %s
ro: MySQL: nu se poate stoca rezultatul: %s

source: MySQL: can't fetch row: %s
ro: MySQL: nu se poate aduce rândul: %s

source: PQexec status: %s
ro: Stare PQexec: %s

source: query returned %d tuple: %s
ro: interogarea a returnat %d altceva(tuple): %s

source: query returned %d field: %s
ro: interogarea a returnat %d câmp: %s

source: Encryption options
ro: Opþiuni de criptare(encryption)

source: Wrong permissions on %s. Set 0600.
ro: Permisiuni greºite la %s. Setaþi 0600.

source: %s:.biffrc:%d: can't stat %s: %s
ro: %s:.biffrc:%d: nu se poate face stat %s: %s

source: %s:.biffrc:%d: won't execute set[ug]id programs
ro: %s:.biffrc:%d: nu se vor executa programele set[ug]id

source: can't execute %s: %s
ro: nu se poate executa %s: %s

source: out of memory
ro: memorie plinã

source: can't open config file %s: %m
ro: nu se poate deschide fiºierul de configurare %s: %m

source: %s:%d: can't parse netdef: %s
ro: %s:%d: nu se poate analiza(parse) netdef: %s

source: restarting
ro: restartare

source: can't restart: not started with absolute pathname
ro: nu se poate restarta: nu este startat cu nume de cale absolut

source: failed to become a daemon
ro: eroare în a deveni un daemon

source: too many requests: pausing for %u second
ro: prea multe cereri: se face pauzã pentru %u secundã

source: %d byte from %s
ro: %d octet din %s

source: malformed input: %s
ro: intrare(input) malformatã: %s

source: malformed input: %s@%s (near %s)
ro: intrare(input) malformatã: %s@%s (aproape de %s)

source: can't open device %s: %m
ro: nu se poate deschide device-ul %s: %m

source: can't open mailbox %s: %s
ro: nu se poate deschide mailbox-ul %s: %s

source: can't get stream for mailbox %s: %s
ro: nu se poate lua secvenþa(stream) din mailboxul %s: %s

source: can't get stream size (mailbox %s): %s
ro: nu se poate afla mãrime secvenþei (mailboxul %s): %s

source: can't create temporary mailbox: %s
ro: nu se poate crea mailbox-ul temporar: %s

source: can't create temporary stream: %s
ro: nu se poate crea secvenþa(stream) temporarã: %s

source: bad line name in utmp record: %s
ro: nume de linie greºit în înregistrarea utmp: %s

source: not a character device: %s
ro: nu este un device caracter: %s

source: no such user: %s
ro: nu existã user-ul: %s

source: user nonexistent: %s
ro: user inexistent: %s

source: GNU dotlock -- lock mail spool files Returns 0 on success, 3 if the locking the file fails because it's already locked, and 1 if some other kind of error occurred.
ro: GNU dotlock -- blocheazã(lock) fiºierele spool de mail. Returneazã 0 în caz de succes, 3 dacã blocarea fiºierului eºueazã din cauza faptului cã este deja blocat, ºi 1 dacã s-a produs un alt fel de eroare.

source: Test external dotlocker
ro: Testeazã dotlocker-ul extern

source: only one FILE can be specified
ro: doar un singur FIªIER poate fi specificat

source: locker create failed: %s
ro: crearea locker-ului a eºuat: %s

source: %s %s failed: %s
ro: %s %s a eºuat: %s

source: unlocking
ro: deblocare

source: locking
ro: blocare

source: Print a message if unread mail
ro: Afiºeazã un mesaj dacã mail-ul nu a fost citit

source: Select message with the specific attribute: [n]ew, [r]ead, [u]nread.
ro: Selecteazã mesajul cu atribut specific: [n]ew, [r]ead, [u]nread.

source: Try to align
ro: Încearcã alinierea

source: Can not be very quiet
ro: Nu poate fi foarte silenþios

source: could not create mailbox <%s>: %s
ro: nu s-a putut crea mailbox-ul <%s>: %s

source: default
ro: implicit

source: could not open mailbox %s: %s
ro: nu s-a putut deschide mailbox-ul %s: %s

source: could not scan mailbox <%s>: %s
ro: nu s-a putut scana mailbox-ul <%s>: %s

source: You have %d message.
ro: Aveþi %d mesaj.

source: You have new mail.
ro: Aveþi mail nou.

source: opening %s failed: %s
ro: deschiderea lui %s a eºuat: %s

source: msg %d : %s
ro: msj %d : %s

source: can't open default mailbox %s: %s
ro: nu se poate deschide mailboxul implicit %s: %s

source: can't open input file %s: %s
ro: nu se poate deschide fiºierul de intrare(input) %s: %s

source: can't create temp mailbox %s: %s
ro: nu se poate crea mailbox-ul temporar %s: %s

source: input format not recognized
ro: formatul de intrare(input) nu este recunoscut

source: guimb: can't open output mailbox %s: %s
ro: guimb: nu se poate deschide mailboxul de ieºire(output) %s: %s

source: can't determine sender name (msg %d)
ro: nu se poate determina numele expeditorului (msj %d)

source: GSS-API error %s: %s
ro: eroare GSS-API %s: %s

source: client requested unsupported protection mechanism (%d)
ro: clientul a cerut un mecanism de protecþie nesuportat (%d)

source: User '%s' logged in
ro: Userul '%s' logat

source: set the `other' namespace
ro: seteazã spaþiul de nume `other'

source: set the `shared' namespace
ro: seteazã spaþiul de nume `shared'

source: can't obtain IP address of client: %s
ro: nu se poate obþine adresa IP a clientului: %s

source: fork failed
ro: fork eºuat

source: too many children (%lu)
ro: prea multe procese children (%lu)

source: can't stat %s: %s
ro: nu se poate face stat %s: %s

source: User '%s': nonexistent
ro: User '%s': inexistent

source: got signal %s
ro: s-a primimt semnal %s

source: error reading from input file: %s
ro: eroare la cititrea din fiºierul de intrare(input): %s

source: Can't find out my own hostname
ro: Nu pot realiza care este numele de host propriu

source: Memory exhausted
ro: Memorie plinã

source: fileinto: can't get filename!
ro: fileinto: nu se poate afla numele de fiºier!

source: fileinto: cannot save to mailbox: %s
ro: fileinto: nu se poate salva în mailbox: %s

source: reject: can't get text!
ro: reject: nu se poate afla textul!

source: %d: reject - can't create to address <%s>: %s
ro: %d: reject - nu se poate crea înspre adresa <%s>: %s

source: %d: reject - can't create from address <%s>: %s
ro: %d: reject - nu se poate crea dinspre adresa <%s>: %s

source: %d: reject - can't open mailer %s: %s
ro: %d: reject - nu se poate deschide mailer-ul %s: %s

source: redirect: can't get address!
ro: redirect: nu se poate afla adresa!

source: %d: redirect - parsing to `%s' failed: %s
ro: %d: redirect - analiza(parsing) în `%s' a eºuat: %s

source: %d: redirect - can't get envelope sender: %s
ro: %d: redirect - nu se poate afla expeditorul plicului: %s

source: %d: redirect - can't create from address <%s>: %s
ro: %d: redirect - nu se poate crea dinspre adresa <%s>: %s

source: %d: can't copy message: %s
ro: %d: nu se poate copia mesajul: %s

source: %d: can't get my email address
ro: %d: nu pot afla adresa mea de e-mail

source: %d: redirect - can't open mailer %s: %s
ro: %d: redirect - nu se poate deschide mailer-ul %s: %s

source: regex error: %s
ro: regex eroare: %s

source: regex error
ro: eroare regex

source: can't create iterator: %s
ro: nu se poate crea iterator: %s

source: %s:%d: can't create tag list: %s
ro: %s:%d: nu se poate crea lista de etichete(tag): %s

source: %s:%d: can't create check list: %s
ro: %s:%d: nu se poate crea lista de verificare: %s

source: Expected %s but passed %s
ro: Se aºtepta %s dar au trecut %s

source: can't create arg list: %s
ro: nu s-a putut crea lista de arg: %s

source: can't create stack
ro: nu se poate crea stiva(stack)

source: can't stat `%s': %s
ro: nu se poate face stat `%s': %s

source: can't open `%s': %s
ro: nu se poate deschide `%s': %s

source: address: can't get argument 1
ro: address: nu pot afla argumentul 1

source: address: can't get argument 2
ro: address: nu pot afla argumentul 2

source: header: can't get argument 1
ro: header: nu pot afla argumentul 1

source: header: can't get argument 2
ro: header: nu pot afla argumentul 2

source: size: can't get argument!
ro: size: nu pot afla argumentul!

source: exists: can't get argument!
ro: exists: nu pot afla argumentul!

source: Invalid data type
ro: Tip de datã invalid

source: can't determine my username
ro: nu pot determina username-ul meu

source: can't determine my email address: %s
ro: nu pot determina adresa mea de e-mail: %s

source: can't create mailbox %s
ro: nu pot crea mailbox-ul %s

source: | encoding=%s
ro: | codare(encoding)=%s

source: %s takes only one arg
ro: %s primeºte doar un argument

source: internal error: condition stack underflow
ro: eroare internã: subrulare(underflow) stivã condiþie

source: valid if arguments are: s | r | t
ro: argumentele if valide sunt: s | r | t

source: Can not create mailbox for %s: %s
ro: Nu se poate crea mailboxul pentru %s: %s

source: Can not create mailbox %s: %s
ro: Nu se poate crea mailboxul %s: %s

source: Can not open mailbox %s: %s
ro: Nu se poate deschide mailboxul %s: %s

source: Can not read mailbox %s: %s
ro: Nu se poate citi mailboxul %s: %s

source: GNU Mailutils -- a suite of utilities for electronic mail Copyright (C) 1999, 2000, 2001, 2002, 2003 Free Software Foundation, Inc.
ro: GNU Mailutils -- o suitã de utilitare pentru poºta electronicã Copyright (C) 1999, 2000, 2001, 2002, 2003 Free Software Foundation, Inc.

source: GNU Mailutils is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. GNU Mailutils is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with GNU Mailutils; if not, write to the Free Software Foundation, Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307 USA
ro: GNU Mailutils este software liber; puteþi sã-l redistribuiþi ºi/sau modificaþi în termenii Licenþei Publice Generale GNU Mailutils este software liber; puteþi sã-l redistribuiþi ºi/sau modificaþi sub termenii Licenþei Publice Generale GNU publicatã de Free Software Foundation; fie versiunea 2 a Licenþei, fie (la opþiunea dumneavoastrã) orice versiune ulterioarã Acest program este distribuit în speranþa cã va fi folositor, dar FÃRÃ NICI O GARANÞIE; chiar fãrã garanþia sugeratã de VANDABILITATE sau MODIFICARE ÎN SCOP PERSONAL. Citiþi Licenþa Publicã Generalã GNU pentru mai multe detalii. Ar fi trebui sã fi primit o copie a Licenþei Publice Generale GNU împreunã cu acest program; dacã nu, scrieþi la Free Software Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA 02111-1307, USA.

source: not enough memory to edit the line
ro: nu este destulã memorie pentru a edita linia

source: can't create header: %s
ro: nu se poate crea header-ul: %s

source: Can not open temporary file
ro: Nu se poate deschide fiºierul temporar

source: can't parse escape sequence
ro: nu se poate analiza(parse) secvenþa de escape

source: can't open file %s: %s
ro: nu se poate deschide fiºierul %s: %s

source: Null message body; hope that's ok
ro: Corp mesaj null; sper cã este ok

source: variable sendmail not set: no mailer
ro: variabila sendmail nu este setatã: nu existã mailer

source: can't get homedir
ro: nu se poate afla homedir

source: not enough memory
ro: nu este suficientã memorie

source: can't open save file %s: %s
ro: nu se poate deschide fiºierul salvat %s: %s

source: not enough memory for creating save file
ro: nu este suficientã memorie pentru a crea fiºierul salvat

source: can't unencapsulate message/part
ro: nu se poate decapsula mesajul/partea

source: no such (sub)part in the message: %d
ro: nu existã nici o (sub)parte în mesaj: %d

source: can't get (sub)part from the message: %d
ro: nu se poate afla nici o (sub)parte dinn mesaj: %d

source: can't create temporary header: %s
ro: nu se poate crea header-ul temporar: %s

source: can't parse address `%s' (while expanding `%s'): %s
ro: nu se poate analiza(parse) adresa `%s' (în timp ce se expanda `%s'): %s

source: can't parse address `%s': %s
ro: nu se poate analiza(parse) adresa `%s': %s

source: can't get message %lu: %s
ro: nu se poate afla mesajul: %lu: %s

source: Can't decode line `%s': %s
ro: Nu se poate decodifica linia `%s': %s

source: can't open %s: %s
ro: nu se poate deschide %s: %s

source: can't open %s: %s
ro: nu se poate deschide %s: %s

source: cannot exec process `%s': %s
ro: nu se poate executa procesul `%s': %s

source: child terminated abnormally: %d
ro: proces child terminat anormal: %d

source: can't stat output file: %s
ro: nu se poate stabili(stat) fiºierul de ieºire(output): %s

source: argument not applicable for z.
ro: argument inaplicabil pentru z.

source: GNU mail.local -- the local MDA Debug flags are: g - guimb stack traces T - mailutil traces (MU_DEBUG_TRACE) P - network protocols (MU_DEBUG_PROT) t - sieve trace (MU_SIEVE_DEBUG_TRACE) l - sieve action logs 0-9 - Set mail.local debugging level
ro: GNU mail.local -- opþiunille(flags) MDA Debug sunt: g - analize(traces) stivã guimb T - analize(traces) mailutil (MU_DEBUG_TRACE) P - protocoale reþea (MU_DEBUG_PROT) t - analizã(trace) sieve (MU_SIEVE_DEBUG_TRACE) l - loguri de acþiune sieve 0-9 - Seteazã nivelul de debugging al mail.local

source: Don't return errors when delivering to multiple recipients
ro: Nu returneazã erori când se livreazã înspre recipiente multiple

source: Specify path to quota database
ro: Stipuleazã calea spre baza de date quota

source: Set name pattern for user-defined sieve mail filters
ro: Seteazã numele tiparului pentru filtrele de mail sieve definite de utilizator

source: Set name pattern for user-defined mail filters
ro: Seteazã numele tiparului pentru filtrele de mail definite de utilizator

source: multiple --from options
ro: opþiuni --from multiple

source: %s on msg uid %d
ro: %s în msg uid %d

source: access to %s failed: %m
ro: accesul la %s a eºuat: %m

source: can't initialize sieve machine: %s
ro: nu se poate iniþializa maºina sieve: %s

source: Can't determine sender address
ro: Nu se poate determina adresa expeditorului

source: temporary file write error: %s
ro: eroare de scriere a fiºierului temporar: %s

source: temporary file open error: %s
ro: eroare de deschidere a fiºierului temporar: %s

source: temporary message creation error: %s
ro: eroare de creare a fiºierului temporar: %s

source: can't get input message stream: %s
ro: nu se poate afla secvenþa(stream) de mesaj de intrare(input): %s

source: cannot lock mailbox '%s': %s
ro: nu se poate bloca(lock) mailbox-ul '%s': %s
