Repository: Distrotech/mailutils
Catalog: po/*.po
Languages: ca, fr, ro, ru

source: %s: option `--%s' doesn't allow an argument
ca: %s: l'opció «--%s» no accepta arguments
fr: %s: l'option « --%s » ne permet pas d'argument
ro: %s: opþiunea `--%s' nu permite argumente
ru: %s: опция `--%s' не принимает аргументов

source: %s: option `%c%s' doesn't allow an argument
ca: %s: l'opció «%c%s» no accepta arguments
fr: %s: l'options « %c%s » ne permet pas d'argument
ro: %s: opþiunea `%c%s' nu permite argumente
ru: %s: опция `%c%s' не принимает аргументов

source: %s: option `%s' requires an argument
ca: %s: l'opció «%s» requereix un argument
fr: %s: l'option « %s » requiert un argument
ro: %s: opþiunea `%s' necesitã un argument
ru: %s: опция `%s' требует аргумента

source: %s: unrecognized option `--%s'
ca: %s: l'opció «--%s» no es reconeix
fr: %s: option non reconnue « --%s »
ro: %s: opþiune necunoscutã `--%s'
ru: %s: неопознанная опция `--%s'

source: %s: unrecognized option `%c%s'
ca: %s: l'opció «%c%s» no es reconeix
fr: %s: option non reconnue « %c%s »
ro: %s: opþiune necunoscutã `%c%s'
ru: %s: неопознанная опция `%c%s'

source: %s: illegal option -- %c
ca: %s: l'opció és il·legal -- %c
fr: %s: option illégale -- %c
ro: %s: opþiune ilegalã -- %c
ru: %s: недействительная опция -- %c

source: %s: invalid option -- %c
ca: %s: l'opció no és vàlida -- %c
fr: %s: option invalide -- %c
ro: %s: opþiune invalidã -- %c
ru: %s: неправильная опция -- %c

source: %s: option requires an argument -- %c
ca: %s: l'opció requereix un argument -- %c
fr: %s: l'option requiert un argument -- %c
ro: %s: opþiunea necesitã un argument -- %c
ru: %s: опция требует аргумента -- %c

source: %s: option `-W %s' is ambiguous
ca: %s: l'opció «-W %s» és ambigua
fr: %s: l'option `-W %s' est ambiguë
ro: %s: opþiune `-W %s' este ambiguã
ru: %s: опция `-W %s' неоднозначна

source: %s: option `-W %s' doesn't allow an argument
ca: %s: l'opció «-W %s» no accepta arguments
fr: %s: l'option `-W %s' ne permet par un argument
ro: %s: opþiune `-W %s' nu permite argumente
ru: %s: опция `-W %s' не берет аргументов

source: mu_mailbox_create_default (%s) failed: %s
ca: mu_mailbox_create_default (%s) ha fallat: %s
ru: ошибка mu_mailbox_create_default (%s): %s

source: mu_mailbox_open (%s) failed: %s
ca: mu_mailbox_open (%s) ha fallat: %s
ru: ошибка mu_mailbox_open (%s): %s

source: mu_mailbox_append_message (%s) failed: %s
ca: mu_mailbox_append_message (%s) ha fallat: %s
ru: ошибка mu_mailbox_append_message (%s): %s

source: mu_mailbox_close (%s) failed: %s
ca: mu_mailbox_close (%s) ha fallat: %s
ru: ошибка mu_mailbox_close (%s): %s

source: Unknown facility `%s'
ca: Equipament «%s» desconegut
ru: Неизвестный канал syslog `%s'

source: Common options
ca: Opcions comuns
fr: Options communes
ro: Opþiuni comune
ru: Общие опции

source: Show compilation options
ca: Mostra les opcions de compilació
fr: Afficher les options de compilation
ro: Afiºeazã opþiunile de compilare
ru: Показать опции компиляции

source: Print license and exit
ca: Mostra la llicència i ix
fr: Afficher la licence et quitter
ro: Afiºeazã licenþa ºi iese
ru: Напечатать лицензию и выйти

source: Use specified URL as a mailspool directory
ca: Utilitza la URL especificada com el directori de bústies de correu
fr: Utiliser l'URL spécifié comme répertoire de traitement du courrier
ro: Foloseºte URL-ul specificat ca director mailspool
ru: Задает URL каталога почтовых ящиков

source: PROTO
ru: ТИП

source: Default mailbox type to use
ca: Tipus de bústia per defecte a utilitzar
ru: Установить тип почтового ящика по умолчанию

source: Default locker flags (E=external, R=retry, T=time, P=pid)
ca: Senyals per defecte del programa blocador (E=extern, R=reintenta, T=temps, P=pid)
fr: Fanions de verrouillage par défaut (E=externe, R=nouvelle tentative, T=temps, P=pid
ro: Flag-uri locker implicite (E=extern, R=reîncercare, T=timp, P=pid)
ru: Флаги блокировки (Е=внешняя, R=количество попыток, T=время, P=pid)

source: SECONDS
ca: SEGONS
fr: SECONDES
ro: SECUNDE
ru: СЕКУНДЫ

source: Set timeout for acquiring the lockfile
ca: Estableix el temps d'espera per a adquirir el blocatge
fr: Initialiser la minuterie pour prendre contrôle du fichier de verrou
ro: Seteazã timpul de expirare pentru achiziþionarea fiºierului de lock(lockfile)
ru: Установить время ожидания получения файла блокировки

source: Set the maximum number of times to retry acquiring the lockfile
ca: Estableix el màxim nombre de vegades a reintentar l'adquisició del fitxer de blocatge
fr: Initialiser le nombre maximal de tentatives pour prendre contrôle du fichier de verrou
ru: Установить предельное число попыток получения файла блокировки

source: Number of seconds after which the lock expires
ca: Nombre de segons després dels quals expira el blocatge
fr: Nombre de secondes après lesquelles le verrou expire
ru: Блокировка аннулируется по истечении указанного количества секунд

source: PATH
ca: CAMÍ
fr: CHEMIN
ru: ПУТЬ

source: Set full path to the external locker program
ca: Estableix el camí sencer al programa de blocatge extern
ru: Установить полный путь к внешней программе блокировки

source: Set current user's email address (default is loginname@defaultdomain)
ca: Estableix l'adreça de correu de l'usuari actual (per defecte és usuari@domini)
fr: Initialiser l'adresse courante de courrier de l'usager (nom_de_compte@domaine_par_défaut par défaut)
ro: Seteazã adresa de email a user-ului curent (implicit este loginname@defaultdomain)
ru: Задать адрес email пользователя (по умолчанию имя_пользователя@домен)

source: DOMAIN
ca: DOMINI
fr: DOMAINE
ro: DOMENIU
ru: ДОМЕН

source: Set domain for unqualified user names (default is this host)
ca: Estableix el domini per a noms d'usuari no qualificats (per defecte és aquesta màquina)
fr: Initialiser le domaine pour les noms d'usager non qualifiés (par défaut l'hôte)
ro: Seteazã domeniul pentru nume de useri necalificate (implicit este acest host)
ru: Задает домен для неполных адресов (по умолчанию -- название самой машины)

source: MAILER
ca: ENVIADOR
fr: POSTIER
ru: ОТСЫЛЬЩИК-ПОЧТЫ

source: Use specified URL as the default mailer
ca: Usa la URL especificada com l'enviador de correu per defecte
fr: Utiliser l'URL spécifié comme postier par défaut
ro: Foloseºte URL-ul specificat ca mailer implicit
ru: Использовать заданный URL для отсылки почты

source: FACILITY
ca: EQUIPAMENT
fr: UTILITAIRE
ro: FACILITATE
ru: КАНАЛ

source: Output logs to syslog FACILITY
ca: Mostra els logs en l'EQUIPAMENT de syslog
fr: Produire les journaux sur un UTILITAIRE de type syslog
ro: Trimite logurile la FACILITATEa syslog
ru: Выводить логи в заданный КАНАЛ syslog

source: Runs in daemon mode with a maximum of NUMBER children
ca: S'executa en mode dimoni amb un màxim de NÚMERO fills
fr: Exécuter en mode daemon avec un NOMBRE maximal de processus enfants
ro: Ruleazã în mod daemon cu un maxim de NUMÃR procese children
ru: Запустить в режиме демона с ограничением количества дочерних процессов

source: Run in inetd mode
ca: S'executa en mode inetd
fr: Exécuter en mode inetd
ro: Ruleazã în mod inetd
ru: Запустить в режиме inetd

source: PORT
ru: ПОРТ

source: Listen on specified port number
ca: Escolta en el número de port especificat
fr: Faire l'écoute sur le numéro de port spécifié
ro: Ascultã pe numãrul de port specificat
ru: Обслуживать указанный номер порта

source: Set idle timeout value to NUMBER seconds
ca: Estableix el valor de temps d'espera d'inactivitat a NÚMERO segons
fr: Initialiser la minuterie d'attente à NOMBRE de secondes
ro: Seteazã valoarea de expirare a inactivitãþii(idle) la NUMÃR secunde
ru: Установить предельное время простоя в ЧИСЛО секунд

source: Output session transcript via syslog
ca: Mostra la transcripció de la sessió a través de syslog
ru: Выводить через syslog протокол сессии

source: Set PID file
ca: Estableix el fitxer PID
fr: Initialiser le fichier PID
ru: Установить имя файла PID

source: Daemon configuration options
ca: Opcions de configuració del dimoni
fr: Options de configuration daemon
ro: Opþiuni de configurare ale daemonului
ru: Опции конфигурации демона

source: License for %s:
ca: Llicència per a %s:
fr: Licence pour %s:
ro: Licenþã pentru %s:
ru: Лицензия для %s:

source: Cannot set mail directory name: %s
ca: No es pot establir el nom del directori de correu: %s
ru: Невозможно задать имя почтового каталога: %s

source: Invalid mailbox type: %s
ca: El tipus de bústia és invàlid: %s
ru: Недействительный тип почтового ящика: %s

source: Invalid lock flag `%c'
ca: Senyal de blocatge «%c» no vàlid
ru: Недействительный флаг блокировки `%c'

source: Invalid email address `%s': %s
ca: Adreça de correu-e «%s» no vàlida: %s
ru: Недействительный электронный адрес `%s': %s

source: Invalid email domain `%s': %s
ca: Domini de correu-e «%s» no vàlid: %s
ru: Недействительный домен `%s': %s

source: Invalid mailer URL `%s': %s
ca: URL de l'enviador de correu «%s» no vàlida: %s
ru: Недействительный URL почтовой программы `%s': `%s'

source: INTERNAL ERROR: requested unknown argp capability %s (please report)
ca: ERROR INTERN: s'ha sol·licitat una capacitat d'argp «%s» desconeguda (si us plau, informeu)
fr: ERREUR INTERNE: %s requis dans l'argument fourni a une capacité inconnue (svp faire rapport)
ro: EROARE INTERNÃ: capabilitate argp cerutã necunoscutã %s (vã rugãm raportaþi)
ru: ВНУТРЕННЯЯ ОШИБКА: затребовано неизвестное свойство argp %s (сообщите авторам)

source: %s: not enough memory
ca: %s: no hi ha memòria suficient
fr: %s: pas assez de mémoire
ro: %s nu este memorie suficientã
ru: %s: недостаточно памяти

source: MODLIST
ca: LLISTA-MOD
fr: LISTE DE MODE
ro: LISTÃMOD
ru: СПИСОК

source: Set the list of modules to be used for authentication
ca: Estableix una llista de mòduls a utilitzar per a l'autenticació
fr: Initialiser la liste des modules à être utilisés pour l'authentification
ru: Установить список модулей идентификации

source: Set list of modules to be used for authorization
ca: Estableix una llista de mòduls a utilitzar per a l'autorització
fr: Initialiser la liste des modules à utiliser pour
ru: Установить список модулей авторизации

source: INTERNAL ERROR: cannot register argp capability auth (please report)
ca: ERROR INTERN: no es pot registrar la capacitat d'argp auth (si us plau, informeu)
fr: ERREUR INTERNE: ne peut enregistrer la capacité de l'argument d'authentification fourni (svp faire rapport)
ro: EROARE INTERNÃ: nu se poate înregistra capabilitatea argp auth (vã rugãm raportaþi)
ru: ВНУТРЕННЯЯ ОШИБКА: затребовано неизвестное свойство argp auth (сообщите авторам)

source: Cannot open temporary file: %s
ca: No es pot obrir un fitxer temporal: %s
fr: Ne peut ouvrir le fichier temporaire: %s
ru: Невозможно открыть временный файл: %s

source: yY
ca: yYsS
fr: yY (pour oui)
ru: yYдД

source: nN
fr: nN (pour non)
ru: nNнН

source: GNU messages -- count the number of messages in a mailbox
ca: GNU messages -- compta el número de missatges en una bústia
fr: GNU messages -- dénombrer le nombre de messages dans la boîte aux lettres
ro: GNU messages -- contorizeazã numãrul de mesaje dintr-un mailbox
ru: GNU messages -- подсчитывает количество сообщений в почтовом ящике

source: messages specific switches:
ca: commutadors específics de messages
fr: options spécifiques pour les messages:
ro: switch-uri specifice mesajelor:
ru: опции messages:

source: Only display number of messages
ca: Només mostra el número de missatges
fr: Afficher seulement le nombre de messages
ro: Doar afiºeazã numãrul mesajelor
ru: Вывести только количество сообщений

source: Same as -q
ca: Igual que -q
fr: Identique à -q
ro: La fel ca -q
ru: То же, что и -q

source: Could not count messages in mailbox `%s': %s
ca: No s'han pogut comptar els missatges en «%s»: %s.
ru: Невозможно подсчитать сообщения в ящике `%s': %s

source: Number of messages in %s: %d
ca: Número de missatges en %s: %d.
fr: Nombre de messages dans %s: %d
ro: Numãr de mesaje în %s: %d
ru: Число сообщений в %s: %d

source: Could not close `%s': %s
ca: No s'ha pogut tancar «%s»: %s.
ru: Невозможно закрыть `%s': %s

source: [msg [msg...]]
ru: [сообщение [сообщение...]]

source: FOLDER
ca: CARPETA
fr: RÉPERTOIRE
ro: DOSAR
ru: КАТАЛОГ

source: Specify folder to operate upon
ca: Especifica la carpeta sobre la qual operar
fr: Spéficier un répertoire à partir duquel les opérations auront lieu
ro: Specificã dosarul(folder) pe care se lucreazã
ru: Указывает почтовый каталог

source: * Annotate the message in place
ca: * Apunta el missatge en el lloc
fr: * Annoter le message à la place
ro: * Adnoteazã mesajul în loc
ru: * Аннотировать сообщение на месте

source: Add FIELD: Date header
ca: Afegeix la capçalera CAMP: Data
fr: Ajouter un CHAMP: date d'en-tête
ro: Adaugã CÂMP: Header datã
ru: Добавить заголовок ПОЛЕ: Дата

source: FIELD
ca: CAMP
fr: CHAMP
ro: CÂMP
ru: ПОЛЕ

source: Add this FIELD to the message header
ca: Afegeix aquest CAMP a la capçalera del missatge
fr: Ajouter ce CHAMP à l'en-tête du message
ro: Adaugã acest CÂMP la header-ul mesajului
ru: Добавить это ПОЛЕ к заголовкам сообщения

source: Field value for the component
ca: Valor del camp per al component
fr: Valeur du champ pour le composant
ro: Valoarea câmpului pentru componentã
ru: Значение поля для компонента

source: Display software license
ca: Mostra la llicència del programari
fr: Afficher la licence du logiciel
ro: Afiºeazã licenþa software
ru: Вывести лицензию

source: Component name:
ca: Nom del component:
fr: Nom du composant:
ro: Nume componentã:
ru: Имя компонента:

source: Read format from given file
ca: Llig el format des del fitxer donat
fr: Lire le format à partir d'un fichier spécifique
ro: Citeºte formatul din fiºierul dat
ru: Читать формат из заданного файла

source: FORMAT
ru: ФОРМАТ

source: Use this format string
ca: Usa aquesta cadena de format
fr: Utiliser cette chaîne de format
ro: Foloseºte acest ºir de format
ru: Использовать заданную строку формата

source: Dump the listing of compiled format code
ca: Bolca el llistat de codi de format compilat
fr: Vidanger la liste des codes de format compilés
ro: Afiºeazã(dump) listing-ul formatului compilat de cod
ru: Распечатать листинг скомпилированного кода

source: Enable parser debugging output
ca: Habilita l'eixida de depuració de l'analitzador
fr: Autoriser la sortie de mise au point de l'analyseur syntaxique
ro: Activeazã output-ul prin analizorul(parser) de debugging
ru: Включить отладку синтаксического анализатора

source: Format string not specified
ca: No s'ha especificat la cadena de format
ru: Строка формата не указана

source: Bad format string
ca: La cadena de format és errònia
fr: Chaîne de format erronée
ro: ªirul de format este greºit
ru: Неверная строка формата

source: [action] [msg]
ca: [acció] [msg]
fr: [action] [message]
ro: [acþiune] [msj]
ru: [действие] [сообщение]

source: Actions are:
ca: Les accions són:
fr: Les actions sont:
ro: Acþiunile sunt:
ru: Действия:

source: List the folders (default)
ca: Llista les carpetes (per defecte)
fr: Lister les répertoires (par défaut)
ro: Listarea dosarelor(folders) (implicit)
ru: Выдать список каталогов (умолчание)

source: List the contents of the folder stack
ca: Llista els continguts de la pila de carpetes
fr: Lister le contenu de la pile de répertoires
ro: Listeazã conþinutul stivei(stack) de dosare(folder)
ru: Показать содержимое стека каталогов

source: Remove holes in message numbering. Begin numbering from NUMBER (default: first message number)
ca: Suprimeix forats en la numeració dels missatges. Comença a numerar des de NÚMERO (per defecte el primer número de missatge)
ru: Устранить пропуски в нумерации сообщений; начинать нумерацию с указанного числа (по умолчанию - номер первого сообщения)

source: Push the folder on the folder stack. If FOLDER is specified, it is pushed. Otherwise, if a folder is given in the command line (via + or --folder), it is pushed on stack. Otherwise, the current folder and the top of the folder stack are exchanged
ca: Empila la carpeta en la pila de carpetes. Si s'especifica CARPETA, s'empila. D'altra manera, si es dóna una carpeta en la línia d'ordres (mitjançant + o --folder), s'empila en la pila. Si no, s'intercanvien la carpeta actual i l'últim element de la pila de carpetes.
fr: Empiler le répertoire dans le répertoire de pile. Si le RÉPERTOIRE est spécifié, il est empilé. Autrement, si un répertoire est fourni sur la ligne de commande (via + ou --folder), il est mis sur la pile. Autrement, le répertoire courant est le haut du répertoire de pile sont échangés
ro: Trimite(push) dosarul în stiva de dosare. Dacã este specificat DOSAR este trimis. În caz contrar, dacã este dat un dosar în linia de comandã (prin + sau --folder), el va fi trimis în stivã. În caz contrar, dosarul curent ºi partea superioarã (top) a stivei de dosare sunt interschimbate.Push the folder on the folder stack. If FOLDER is specified, it is pushed. Otherwise, if a folder is given in the command line (via + or --folder), it is pushed on stack. Otherwise, the current folder and the top of the folder stack are exchanged
ru: Затолкать название каталога в вершину стека. Если КАТАЛОГ задан, заталкивается его имя. В противном случае, если каталог задан в командной строке (при помощи + или --folder), имя этого каталога заталкивается на стек. В противном случае, меняются местами текущий каталог и каталог в вершине стека.

source: Pop the folder off the folder stack
ca: Desempila la carpeta de la pila de carpetes
fr: Dépiler le répertoire du répertoire de pile
ro: Scoate dosarul din stiva de dosare
ru: Извлечь название каталога из вершины стека

source: Options are:
ca: Les opcions són:
fr: Les options sont:
ro: Opþiuni sunt:
ru: Опции:

source: List all folders
ca: Llistat totes les carpetes
fr: Lister tous les répertoires
ro: Listeazã toate dosarele
ru: Показать все каталоги

source: Create non-existing folders
ca: Crea les carpetes no existents
fr: Créer un répertoire qui n'existe pas au préalable
ro: Creazã dosare inexistente
ru: Создавать несуществующие каталоги

source: List only the folder names
ca: Llista només els noms de les carpetes
fr: Lister seulement le nom des répertoires
ro: Listeazã doar numele dosarelor
ru: Выводить только названия каталогов

source: Print the header line
ca: Mostra la línia de capçalera
fr: Afficher la ligne d'en-tête
ro: Tipãreºte linia de header
ru: Выводить строку заголовка

source: Scan folders recursively
ca: Analitza les carpetes recursivament
fr: Scruter récursivement les répertoires
ro: Scaneazã recursiv dosarele
ru: Проходить по каталогам рекурсивно

source: Output the total statistics
ca: Mostra les estadístiques totals
fr: Produire des statistiques complètes
ro: Afiºeazã(output) statisticile totale
ru: Выводить суммарную статистику

source: Verbosely list actions taken
ca: Llista detalladament les accions realitzades
ru: Печатать подробно выполняемые действия

source: Do nothing, print what would be done (with --pack)
ca: No faces res, només mostra el que es faria (amb --pack)
ru: Не выполнять никаких действий, только печатать что должно быть сделано (с --pack)

source: Invalid number
ca: El número no és vàlid
fr: Numéro invalide
ro: Numãr invalid
ru: Неверное задание числа

source: Cannot scan folder %s: %s
ca: No es pot analitzar la carpeta %s: %s
ru: Невозможно просканировать каталог %s: %s

source: has %4lu message (%4lu-%4lu)
ca: té %4lu missatge (%4lu-%4lu)
fr: a %4lu message (%4lu-%4lu)
ro: are %4lu mesaj (%4lu-%4lu)
ru: %4lu сообщение (%4lu-%4lu)

source: has no messages
ca: no té missatges
fr: n'a pas de message
ro: nu are mesaje
ru: нет сообщений

source: (others)
ca: (altres)
fr: (autres)
ro: (altele)
ru: (другие)

source: Folder # of messages ( range ) cur msg (other files)
ca: Carpeta # de missatges ( rang ) mis act (altres fitxers)
fr: Répertoire # de messages ( étendue ) cour msg (autres fichiers)
ro: Dosar # de mesaje ( inteval ) msj crt (alte fiºiere)
ru: Каталог к-во сообщений (диапазон ) тек.сооб. (др. файлы)

source: TOTAL
ru: ВСЕГО

source: %4lu message
ca: %4lu missatge
ro: %4lu mesaj
ru: %4lu сообщение

source: in %4lu folder
ca: en %4lu carpeta
fr: dans %4lu répertoire
ro: în %4lu dosar
ru: в %4lu-м каталоге

source: Cannot split line %s
ca: No es pot tallar la línia %s
ru: Невозможно разобрать строку %s

source: Renaming %s to %s
ca: S'està canviant el nom de %s a %s
ru: Переименование %s в %s

source: cannot rename `%s' to `%s': %s
ca: no es pot canviar el nom de «%s» a «%s»: %s
ru: не удалось переименовать `%s' в `%s': %s

source: Rolling back changes...
ca: S'estan desfent els canvis...
ru: Откат изменений...

source: CRITICAL ERROR: Folder `%s' left in an inconsistent state, because an error occurred while trying to roll back the changes. Message range %s-%s has been renamed to %s-%s.
ca: ERROR CRÍTIC: La carpeta «%s» ha quedat en un estat inconsistent, perquè s'ha produït un error mentre s'intentaven desfer els canvis. S'ha canviat el nom de l'interval de missatges %s-%s a %s-%s.
ru: КРИТИЧЕСКАЯ ОШИБКА: Каталог `%s' оставлен в нестабильном состоянии из-за ошибки, возникшей при попытке отката изменений. Сообщения %s-%s были переименованы в %s-%s.

source: You will have to fix it manually.
ca: Haureu d'arreglar-ho manualment.
ru: Вам придется завершить восстановление вручную.

source: Folder `%s' restored successfully
ca: S'ha restaurat la carpeta «%s» correctament
ru: Каталог `%s' восстановлен успешно

source: Cannot read input mailbox: %s
ca: No es pot llegir la bústia d'entrada: %s
ru: Невозможно читать из входного почтового ящика: %s

source: Getting message numbers.
ca: S'estan obtenint els números dels missatges.
ru: Получение номеров сообщений.

source: %d: cannot get message: %s
ca: %d: no es pot obtindre el missatge: %s
ru: %d: невозможно получить сообщение: %s

source: %s message number collected.
ca: S'ha obtingut %s número de missatge.
ru: Собран %s номер сообщения.

source: Reverting pack table.
ca: S'està desfent l'empaquetament de la taula.
ru: Разворот таблицы упаковки.

source: cannot change to directory `%s': %s
ca: no es pot canviar al directori «%s»: %s
ru: не удалось перейти в каталог `%s': %s

source: Finished packing messages.
ca: Ha finalitzat l'empaquetament de missatges.
ru: Упаковка сообщений завершена.

source: Fixing global sequences
ca: S'estan arreglant les seqüències globals
ru: Исправление глобальных последовательностей

source: Fixing private sequences
ca: S'estan arreglant les seqüències privades
ru: Исправление частных последовательностей

source: Add Forwarded: header to each forwarded message
ca: Afegeix una capçalera Forwarded: a tots els missatges reenviats
ru: Добавлять заголовок Forwarded: к обрабатываемому сообщению

source: Build the draft and quit immediately
ca: Construeix l'esborrany i ix immediatament
ru: Создать черновик и немедленно выйти

source: Specify the folder for message drafts
ca: Especifica la carpeta per a esborranys de missatges
fr: Spécifier le répertoire qui contiendra les brouillons de messages
ro: Specificã dosarul pentru ciornele(drafts) mesajelor
ru: Использовать каталог для хранения черновых сообщений

source: Undo the effect of the last --draftfolder option
ca: Desfés l'efecte de la última opció --draftfolder
fr: Annuler l'effet de la dernière option --draftfolder
ro: Revine(undo) înainte de efectul ultimei opþiuni --draftfolder
ru: Отменить действие последней опции --draftfolder

source: MSG
ru: СООБЩЕНИЕ

source: Invoke the draftmessage facility
ca: Invoca el servei de missatge esborrany
fr: Invoquer l'utilitaire de message brouillon
ro: Invocã facilitatea mesajelor ciornã(draftmessages)
ru: Вызвать режим работы с черновыми сообщениями

source: PROG
ru: ПРОГРАММА

source: Set the editor program to use
ca: Estableix l'editor a usar
fr: Initialiser le programme d'édition à utiliser
ro: Seteazã programul de editare care va fi folosit
ru: Использовать заданный редактор
